{"Category":[{"id":"8251","application_id":"369","parent_id":"0","title":"ফ্রিল্যান্সিং\/আউটসোর্সিং কি?","icon":null,"sort_weight":"1"},{"id":"8261","application_id":"369","parent_id":"0","title":"কিভাবে শুরু করবেন","icon":null,"sort_weight":"1"},{"id":"8260","application_id":"369","parent_id":"0","title":"নতুন হিসেবে যেভাবে শুরু করবেন","icon":null,"sort_weight":"1"},{"id":"8259","application_id":"369","parent_id":"0","title":"ক্লায়েন্ট পাবেন কিভাবে","icon":null,"sort_weight":"1"},{"id":"8258","application_id":"369","parent_id":"0","title":"ফ্রিল্যান্স মার্কেটপ্লেস","icon":null,"sort_weight":"1"},{"id":"8257","application_id":"369","parent_id":"0","title":"অনলাইনে কাজের ধরন","icon":null,"sort_weight":"1"},{"id":"8256","application_id":"369","parent_id":"0","title":"অর্থ তোলার উপায়সমূহ","icon":null,"sort_weight":"1"},{"id":"8255","application_id":"369","parent_id":"0","title":"আয়ের আগে সাতটি শর্ত!","icon":null,"sort_weight":"1"},{"id":"8254","application_id":"369","parent_id":"0","title":"কিভাবে লিখবেন কভার লেটার?","icon":null,"sort_weight":"1"},{"id":"8253","application_id":"369","parent_id":"0","title":"বেশি কাজ পাওয়ার ৮ উপায়","icon":null,"sort_weight":"1"},{"id":"8252","application_id":"369","parent_id":"0","title":"প্রথম কাজ পেতে যা করণীয়","icon":null,"sort_weight":"1"},{"id":"8262","application_id":"369","parent_id":"0","title":"দরকারি সব ফেসবুক গ্রুপ","icon":null,"sort_weight":"1"}],"Collection":[{"id":"20738","category_id":"8251","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title>অনলাইন ফ্রিল্যান্সিং\/আউটসোর্সিং কি?<\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">অনলাইন ফ্রিল্যান্সিং\/আউটসোর্সিং কি?<\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">আউটসোর্সিং (Outsourcing) হচ্ছে একটি প্রতিষ্ঠানের কাজ নিজেরা না করে বাইরের কোন প্রতিষ্ঠানের বা ব্যক্তির সাহায্যে করিয়ে নেয়া। এই কাজ হতে পারে কোনো প্রকল্পের অংশ বিশেষ অথবা সমগ্র প্রকল্প। ফ্রিল্যান্সিং (Freelancing) হচ্ছে যখন কোন ব্যক্তি কোন নির্দিষ্ট প্রতিষ্ঠানে কাজ না করে চুক্তিভিত্তিক বিভিন্ন প্রতিষ্ঠান বা ব্যক্তির কাজ করে থাকেন। একজন ফ্রিল্যান্সারের যেরকম রয়েছে কাজের ধরণ নির্ধারণের স্বাধীনতা, তেমনি রয়েছে যখন ইচ্ছা তখন কাজ করার স্বাধীনতা। গতানুগতিক অফিস সময়ের মধ্যে ফ্রিল্যান্সার স্বীমাবদ্ধ নয়। কোম্পানিগুলো সাধারণত আউটসোর্সিং করে উৎপাদন খরচ কমানোর জন্য। অনেক সময় পর্যাপ্ত সময়, শ্রম অথবা প্রযুক্তির অভাবেও আউটসোর্সিং করা হয়। মূলত তথ্যপ্রযুক্তি নির্ভর কাজগুলো (যেমন – Web Development, Software Development Apps Development,Writing & Content, Design, Multimedia & Architecture, SEO\/SEM\/SMM, Data Entry ইত্যাদি) আউটসোর্সিং করা হয়। যেসকল দেশ এই ধরনের সার্ভিস প্রদান করে থাকে তার মধ্যে উল্লেখযোগ্য হচ্ছে ভারত, ইউক্রেন, ব্রাজিল, আর্জেন্টিনা, ইন্দোনেশিয়া, চীন, ফিলিপিন, রাশিয়া, পাকিস্তান, পানামা, নেপাল, বাংলাদেশ, রোমানিয়া, মালয়েশিয়া, মিশর এবং আরো অনেক দেশ।<\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20739","category_id":"8261","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title>কিভাবে শুরু করবেন<\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">কিভাবে শুরু করবেন?<\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">একজন ক্লায়েন্ট আপনাকে তখনই কাজ দেবেন, যখন তিনি আপনার প্রোফাইল দেখে সন্তুষ্ট হবেন, এবং আপনি যেই অ্যামাউন্ট বিড করবেন তা তার মনঃপুত হবে। সুতরাং সবার প্রথমেই আপনাকে এমন একটি সুন্দর ও গোছানো প্রোফাইল বানাতে হবে যা দেখে যেকোন ব্যক্তি আপনার সাথে কাজ করতে আগ্রহী হবেন। একই সাথে আপনি বিভিন্ন মার্কেটপ্লেস ঘুরে দেখুন, সেগুলোর চাহিদা সম্পর্কে জানুন এবং আপনার প্রোফাইল সেই অনুযায়ী গড়ে তুলুন।<br>\n\nএকটি ভালো প্রোফাইল বানাতে হলে আপনাকে যা করতে হবে:<br><br>\n\n\n১. নিজেকে কোনো একটি নির্দিষ্ট কাজে দক্ষ করে তুলুন। এক্ষেত্রে সবচেয়ে বেশি সাহায্য পাবেন সার্চ ইঞ্জিন (যেমন Google, Bing, Yahoo ইত্যাদি) এবং বিভিন্ন ভিডিও টিউটোরিয়াল থেকে। এছাড়া দেশে প্রচুর ট্রেনিং সেন্টার আছে, সেগুলো থেকে কিছু বেসিক ট্রেনিং নিতে পারেন। তবে শুধু ট্রেনিং সেন্টারগুলোর উপর নির্ভর করলেই হবে না, এগিয়ে যেতে গেলে আপনাকে নিজে থেকেই কাজ সম্পর্কিত অনেক কিছু শিখতে হবে।<br><br>\n\n ২. আপনার দক্ষতা অনুযায়ী কিছু কাজ তৈরী করুন। যেমন, আপনি যদি ওয়েব ডিজাইনিং এ দক্ষ হয়ে থাকেন, তাহলে কিছু ওয়েব পেইজ বানান, সেগুলো আপনার মার্কেটপ্লেসের প্রোফাইলে দেখান। আবার আপনি যদি লেখালেখি বা ফটোগ্রাফীর কাজে পারদর্শী হন তাহলে সেগুলোর কিছু নমুনা আপনার প্রোফাইলে রাখুন।<br><br>\n\n\n ৩. ODesk.com, Freelancer.com, elance.com ইত্যাদি ফ্রিল্যান্সিং মার্কেটপ্লেসে দক্ষতা পরিমাপের পরীক্ষা দেওয়া যায়। এগুলো দেওয়া জরুরী। যার যত বেশি পরীক্ষা দেওয়া থাকে তার কাজ পাওয়ার সম্ভাবনা তত বেড়ে যায়।<br><br>\n \n\n৪. আপনার প্রোফাইল এবং দক্ষতাগুলো শুধুমাত্র ফ্রিল্যান্সিং মার্কেটপ্লেস ছাড়াও অন্যান্য জায়গা – যেমন বন্ধুমহল, সামাজিক যোগাযোগের সাইট, ব্লগিং সাইট অথবা ফোরামগুলোতে শেয়ার করুন।<\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20740","category_id":"8260","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title>নতুন হিসেবে মার্কেটপ্লেসে যেভাবে শুরু করবেন<\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">নতুন হিসেবে মার্কেটপ্লেসে যেভাবে শুরু করবেন?<\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">\n        \n        অনেকেই  সফলতা দেখে ফ্রিল্যান্স আউটসোর্সিং পেশায় আসতে চান। তবে কেউ কেউ মনে করে মার্কেটপ্লেসে অভিজ্ঞতা না হলে অথবা রেটিং না থাকলে এই পেশায় ভাল করা যায় না। তবে আসল কথা হল মার্কেটপ্লেস নিয়ে অভিজ্ঞ না হয়েও যদি কাজে দক্ষতা থাকে, তাহলে এই পেশায় আসা যায় এবং ইচ্ছা, পরিশ্রম ও ধৈর্য্য থাকলে অনেক ভালো করা যায়। কয়েকটি বিষয় মেনে চললে বা সিদ্ধান্ত নিলে আপনি এই পেশায় ভাল করতে পারেন।\n<strong style=\"display:block; padding:10px 0; font-size:18px\">১) লক্ষ্য নির্ধারণ করা<\/strong>\n\nএটি সবচেয়ে গুরুত্বপূর্ণ বিষয়। আপনি ফ্রিল্যান্সিংয়ের কোন কাজটি করতে চান বা আপনার কোন সেবা বিক্রি করতে চান সেটি আগে নির্ধারণ করতে হবে। অধিকাংশ মানুষ যে ভুলটি করে, তা হল অন্যরা কি করছে তা অনুসরণ করা। এ ক্ষেত্রে আপনার যে অভিজ্ঞতা আছে বা আপনার যে বিষয়টি ভালো লাগে সেটি নির্বাচন করা। আপনি যদি গণিতে ভাল হন, তাহলে আপনার লক্ষ্য হওয়া উচিত প্রোগ্রামিং। আর যদি আঁকাআঁকি ভাল লাগে তাহলে আপনার জন্য গ্রাফিক্স ডিজাইন সবচেয়ে সুবিধাজনক হবে। যদি লেখালেখি ভাল লাগে তাহলে লেখালেখিতেই ফ্রিল্যান্স ক্যারিয়ার গড়তে পারেন।\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">২) ভাল একটি ফ্রিল্যান্স প্রোফাইল তৈরি করা<\/strong>\n\nফ্রিল্যান্সারদের মূল সমস্যা হল তারা তাদের প্রোফাইল সুন্দর করে তৈরি করে না। অধিকাংশ ফ্রিল্যান্সাররা ভাবে কাজের দক্ষতা অর্জনের পরেই প্রোফাইল তৈরি করা যায়। এটা একটি ভুল ধারনা। একজন ফ্রিল্যান্সারের স্কিল অর্জন করার আগে কাজে বিড করা উচিত নয়, তবে,  একজন ফ্রিল্যান্সারের যদি  মার্কেটপ্লেসে অ্যাকাউন্ট না থাকে এবং যদি প্রতিনিয়ত কাজের ধারাগুলো না দেখে, তাহলে কখনো জানতে পারবে না মার্কেটপ্লেসে কি কি ধরনের কাজ থাকে। স্কিলের পাশাপাশি মার্কেটপ্লেস সম্পর্কে ভাল ধারনা থাকতে হবে, কেননা কাজ করার আগে মার্কেটপ্লেস সম্পর্কে জানা খুবই জরুরী।\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">৩) মার্কেটপ্লেস সম্পর্কে ধারনা নেওয়া<\/strong>\n\nনতুন অবস্থায় একজন ফ্রিল্যান্সারের মার্কেটপ্লেস সম্পর্কে ধারনা নাও থাকতে পারে। তবে সঠিকভাবে কাজ করার ক্ষেত্রে এ সম্পর্কে পূর্ণ ধারনা থাকা আবশ্যক। বেশির ভাগ ফ্রিল্যান্সার এ ধারনা পাওয়ার জন্য বিভিন্ন সোশ্যাল সাইট গুলোতে প্রশ্ন করে থাকে। অথচ প্রতিটি অনলাইন মার্কেটপ্লেসে তাদের হেল্প সেন্টার থাকে, যেখানে অনেক সঠিক তথ্য পাওয়া যায়। উদাহরণস্বরূপ, ইল্যান্সের হেল্প সেন্টারে (http:\/\/help.elance.com\/home)\n\nhttp:\/\/goo.gl\/pqnhkK  শতাধিক সাহায্যকারী পোস্ট আছে। একজন ফ্রিল্যান্সারের নিয়মিত এই পোস্টগুলো দেখা উচিত। ভালো ভাবে জানার পরেই মার্কেটপ্লেসে কাজের জন্য বিড করা বা কাজ করা উচিত।\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">৪) বিশ্বাসযোগ্যতা অর্জন করা<\/strong>\n\nআমরা একটি কম্পিউটার কিনতে গেলে শুধু একটি কম্পিউটারের কেসিং বা বাক্স কিনি না, এর সাথে প্রয়োজনীয় সকল যন্ত্রাংশও কিনি। তেমনি,  যখন কোন ক্লায়েন্ট একজন ফ্রিল্যান্সারকে হায়ার করবে সে একটি পরিপূর্ণ প্যাকেজ চায়। এক্ষেত্রে একটি প্রোফাইল তৈরি করাই যথেষ্ট নয়, একজন ফ্রিল্যান্সারকে অবশ্যই প্রমাণ করতে হবে কাজটি করার জন্য তার কি যোগ্যতা আছে। বিশ্বাসযোগ্যতা তৈরি করতে এবং যোগ্যতা\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">প্রমাণ করতে একজন ফ্রিল্যান্সার দুটি কাজ করতে পারেনঃ<\/strong>\n\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">·স্কিল টেস্টঃ<\/strong>\n একজন ফ্রিল্যান্সারের স্কিল টেস্টের মাধ্যমে তিনি কি কাজ করতে পারেন সে সম্পর্কে জানা যায়। ইল্যান্সে ফ্রিল্যান্সারদের জন্য স্কিল টেস্টের ব্যবস্থা আছে, যেখান থেকে স্কিল টেস্ট দিয়ে আপনার দক্ষতা যাচাই করা খুবই সহজ। এই টেস্টগুলো বিনামূল্যে  দেওয়া যায় এবং কেউ যদি টেস্টে খারাপ করেন তাহলে টেস্টটি হাইড করতে পারবেন এবং পুনরায় টেস্টটি  ১৪ দিন পরে আবার দিতে পারবেন এবং এটাও আবার ফ্রিতেই দিতে পারবেন। যদি ফ্রিল্যান্সার তার প্রোফাইলে ভালো স্কোর দেখাতে পারেন, তাহলে কাজ পাওয়ার ক্ষেত্রে নিশ্চয়তা অনেকাংশে বেড়ে যায়।\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">·পোর্টফলিওঃ<\/strong>\nস্কিল টেস্ট প্রমান করে বৈষয়িক জ্ঞান, আর পোর্টফলিও প্রমাণ করে একজন ফ্রিল্যান্সারের দক্ষতা এবং হাতে কলমে কাজ করার অভিজ্ঞতা। একজন নতুন ফ্রিল্যান্সার এর উচিত যত বেশি পোর্টফলিও সংযোগ করা। ওয়েব ডেভেলপার তার ডেভেলপ করা সাইটের স্ক্রিনশট নিয়ে আপলোড করতে পারেন, এবং গ্রাফিক্স ডিজাইনার তার ডিজাইন তৈরি করে প্রোফাইলে যুক্ত করে দেখাতে পারেন। বাণিজ্য বিভাগের শিক্ষার্থীরা তাদের বিশ্ববিদ্যালয়ের কাজগুলো সংযুক্ত করতে পারেন স্কিল হিসেবে। সার্ভিস হোল্ডাররা তাদের সার্টিফিকেট দিয়ে দিতে পারেন অভিজ্ঞতা হিসেবে। সর্বোপরি কোন প্রোফাইলের পোর্টফলিও একজন ফ্রিল্যান্সার যে বিষয়ে দক্ষ সে বিষয়ে তার পরিপূর্ণ দক্ষতা আছে সেটা প্রমাণ করে।\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">৫) নিজের প্রচারণা চালানো<\/strong>\n\nনিজের ঢোল পেটানো কথাটি খারাপ শোনালেও একজন ফ্রিল্যান্সারের ক্ষেত্রে এটি তেমনটা নয়। আপনাকে যেহেতু আঞ্চলিক ও আন্তর্জাতিক মার্কেটে কাজ করতে হবে তাই আপনার পরিচিতি থাকা আবশ্যক। ফ্রিল্যান্সিং সেক্টরে নিজের অবস্থান তৈরি করতে আপনার ত্রুটিমুক্ত প্রোফাইল এর পাশাপাশি নিজেকে বিভিন্নভাবে তুলে ধরতে হবে। তাই সম্ভব হলে নিজের একটি পোর্টফলিও ওয়েবসাইট তৈরি করা ভালো। এছাড়া বিভিন্ন সামাজিক যোগাযোগ সাইটের প্রোফাইল ও পেজের মাধ্যমে আপনার এবং আপনার বিভিন্ন সেবা তুলে ধরতে পারেন। অবশ্যই প্রফেশনাল ছবি ও তথ্য শেয়ার করা উচিত। সামাজিক যোগাযোগ সাইটে আপনার পার্সোনালিটি নষ্ট হয় এমন কোন কিছু করা উচিত নয়। ফ্রিল্যান্সিং সেক্টরে কাজ করেন তাদের সাথে নিয়মিত যোগাযোগ প্রয়োজন।  এতে তাদের মাধ্যমে প্রত্যক্ষ ও পরোক্ষভাবে কাজ পাওয়ার সম্ভাবনা বেড়ে যাবে। এভাবেই আপনি আপনার ফ্রিল্যান্সিং জীবন শুরু করতে পারেন।\n\nসর্বশেষে না বললেই নয়, গুগলকে নিজের সবচেয়ে কাছের বন্ধু বানিয়ে ফেলুন। যেকোনো সফল ফ্রিল্যান্সারকে জিজ্ঞেস করলেই দেখবেন, প্রত্যেকেই বলবে তারা অনেক কিছু গুগল সার্চ করে জেনেছে। বিষয়টি আসলেই সত্যি। আমরা অনেক সময়ই অনেক ধাপে আটকে যাই, তখনি গুগল সার্চ করুন, দেখবেন প্রচুর রিসোর্স ইতিমধ্যে অনলাইনে আছে যা আপনাকে সাহায্য করবে। প্রোফাইল কমপ্লিট করতে পারছেন না? গুগলে গিয়ে সার্চ দিন, “How to complete Elance profile”। প্রপোজাল লেটার লিখতে সাহায্য দরকার? গুগলে সার্চ দিন, “How to write a perfect Elance proposal”। ফটোশপে কাজ করতে গিয়ে আটকে গিয়েছেন, গুগলে গিয়ে Photoshop Help অথবা Photoshop Tutorial Video লিখে সার্চ করুন, দেখবেন হাজার হাজার রিসোর্স আছে সাহায্যের জন্য। যেহেতু আমরা মুক্ত-পেশাজীবী হিসেবে নিজেকে গঠন করতে চাচ্ছি, নিজে থেকেই প্রয়োজনীয় তথ্য খুঁজে বের করাটাও আমাদের আয়ত্ত করতে হবে।\n\nএভাবে যদি নিজের ফ্রিল্যান্স ক্যারিয়ার শুরু করেন, তাহলে আশা করা যায় খুব কম সময়েই সফলতা পাবেন, এবং সেটি দীর্ঘস্থায়ী হবে।\n\n \n        <\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20741","category_id":"8259","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title>ক্লায়েন্ট পাবেন কিভাবে<\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">ক্লায়েন্ট পাবেন কিভাবে?<\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">একটি সমীক্ষায় দেখা গেছে, ফ্রিল্যান্সারগণ সবচেয়ে বেশি কাজ পান অন্য কারো রেফারেন্সের মাধ্যমে। আপনার যদি পরিচিত এমন কেউ না থাকেন যিনি আপনাকে রেফার করতে পারেন, তাহলে সুন্দর প্রোফাইল বানিয়ে, সঠিক টাকা বিড\/ আওয়ারলী রেট নির্ধারণ করে ধৈর্য্য ধরে অপেক্ষা করুন। প্রথম কাজ পাওয়াটা অনেক ক্ষেত্রেই ভাগ্যের উপর নির্ভরশীল। আপনি ৩ দিনেও কাজ পেতে পারেন, আবার ৩ মাস-ও লেগে যাতে পারে। এটি আপনার ধৈর্যের একটি বড় পরীক্ষা।<br>\nএকবার কাজ পেয়ে গেলে, সেই কাজটি মন দিয়ে নির্ধারিত সময়ের মধ্যে সম্পূর্ণভাবে শেষ করুন। এতে ক্লায়েন্ট খুশি হয়ে আপনাকে ভালো ফিডব্যাক দেবেন। পরবর্তীতে আপনি এই ক্লায়েন্টের কাছ থেকেই নতুন কাজ পেতে পারেন\n        <\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20742","category_id":"8258","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title>ফ্রিল্যান্স মার্কেটপ্লেস<\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">ফ্রিল্যান্স মার্কেটপ্লেস<\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">\n        <strong style=\"display:block; padding:10px 0; font-size:18px\">১) Upwork\/আপওয়ার্ক<\/strong> হচ্ছে বর্তমানে সবচেয়ে বড় আউটসোর্সিং মার্কেটপ্লেস। তাই সবারই ইচ্ছে থাকে এখানেই যাত্রা শুরু করতে। আপওয়ার্ক এ মূলত দুই ধরণের কাজ থাকে। একটি ফিক্সড রেট (Fixed Rate) অর্থাৎ যেখানে সম্পূর্ণ কাজটি একটি নির্দিষ্ট পারিশ্রমিক এর বিনিময়েই শেষ করতে হবে। অন্যটি ঘণ্টা প্রতি (Hourly Rate) যেখানে কাজটি সম্পূর্ণ করতে যতো সময় লাগবে সে অনুযায়ীই আপনাকে পারিশ্রমিক দেয়া হবে।\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">২) Freelancer.com -<\/strong> বর্তমানে অনেক বড় বড় ফ্রিল্যান্স মার্কেটপ্লেস রয়েছে এদের মাঝে Freelancer.com অন্যতম। এখানে আপনি আউটসোর্সিং কাজের মাধ্যমে অনেক টাকা আয় করতে পারেন। এখানে আপনি আপনার প্রয়োজনীয় কাজও করিয়ে নিতে পারেন। www.freelancer.com থেকে আপনি আপনার কোম্পানির জন্য সব ধরণের কাজ করিয়ে নিতে পারবেন যেমন ওয়েবসাইট ডিজাইন, এসইও, গ্রাফিক্স ডিজাইন অথবা মারকেটিং। ৩.৪ বিলিয়নেরও বেশী ফ্রিল্যান্সার বর্তমানে Freelancer.com এ কাজ করছে।\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">৩) Fiverr (ফিভার)<\/strong> একটা মার্কেটপ্লেস আছে যা আমরা অনেকেই জানি বা জানি।  ফিভার  হতে পারে আউটসোর্সিং এর প্রথম স্থান যেখান থেকে আপনি আউটসোর্সিং শুরু করবেন। আমরা অনেকেই অনেক কাজ জানি কিন্তু মার্কেটপ্লেস সম্পর্কে না জানার কারনে কাজ করতে পারিনা। ফিভার সম্পর্কে বলবো কারণ এখানে অনেক ছোট ছোট কাজ করে আপনি অনেক আয় করতে পারেন। এখানে অনেকেই শুধুমাত্র ইমেজ এডিটিং বা ব্যাকগ্রাউন্ড রিমুভের কাজ করে অনেক টাকা আয় করেন।\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">৪) ৯৯ ডিজাইন -<\/strong> ইন্টারনেটে ফ্রিল্যান্সারদের জন্য যে সকল মার্কেটপ্লেস রয়েছে তাদের মধ্যে সম্পূর্ণ ব্যতিক্রমী একটি সাইট হচ্ছে www.99designs.com। এই সাইটটি শুধুমাত্র ডিজাইনারদের জন্য বিশেষভাবে তৈরি করা হয়েছে। যে সকল বিষয়ের উপর এই সাইটে কাজ পাওয়া যায় তা হচ্ছে - ওয়েবসাইট ডিজাইন, লোগো ডিজাইন, বাটন ও আইকন ডিজাইন, টি-শার্ট ডিজাইন, ব্যানার ডিজাইন ইত্যাদি। অন্যান্য সাইট থেকে এই সাইটের পার্থক্য হচ্ছে এখানে প্রত্যেকটি ডিজাইন সম্পন্ন করার জন্য ক্রেতা বা ক্লায়েন্ট একটি উন্মুক্ত প্রতিযোগিতার আয়োজন করে। প্রতিযোগিতায় যে কেউ অংশগ্রহণ করতে পারে এবং ক্লায়েন্টের নির্দেশ অনুযায়ী ডিজাইনাররা ডিজাইন তৈরি করে। সবশেষে ক্লায়েন্ট একটি ডিজাইনকে বিজয়ী হিসেবে ঘোষণা করে এবং পুরষ্কার হিসেবে ডিজাইনারকে পূর্ব নির্ধারিত অর্থ প্রদান করে।\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">৫) মাইক্রোওয়ার্কারস -<\/strong> ডাটা এন্ট্রি কাজ যারা করেন তারা ভালভাবেই জানেন যে একটি ডাটা এন্ট্রি কাজ পাওয়া কতটা কঠিন। কম্পিউটারের সাধারণ ব্যবহার জানলেই এ ধরনের কাজ করা যায়। এজন্য প্রায় প্রতিটি মার্কেটপ্লেসে এক একটি ডাটা এন্ট্রি প্রজেক্ট করতে শত শত আবেদন পড়ে। এদের মধ্য থেকে সুনির্দিষ্ট একজনকে বেছে নিতে ক্লায়েন্টদেরকে স্বীদ্ধান্তহীনতায় ভুগতে হয়। প্রথম কাজ পেতে কয়েক সপ্তাহ থেকে শুরু করে কয়েক মাসও লেগে যেতে পারে। বেশিরভাগ ক্ষেত্রে দেখা যায় নতুন ফ্রিল্যান্সাররা কিছুদিন বিড করার পর কাজ না পেয়ে শেষে ফ্রিল্যান্সিং করার আগ্রহই হারিয়ে ফেলেন। আজকে যে ওয়েবসাইটের সাথে পরিচয় করিয়ে দিব তাতে কাজ করার জন্য কোন বিড বা আবেদন করতে হয় না। অর্থাৎ ইচ্ছে করলে এই মূহুর্ত থেকে কাজ শুরু করে দেয়া যায়। আর কাজগুলোও অত্যন্ত সহজ। সাইটটি হচ্ছে মাইক্রোওয়ার্কারস (www.microworkers.com)।<\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20743","category_id":"8257","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title>অনলাইনে কাজের ধরন<\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">অনলাইনে কাজের ধরন<\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">\n        \n        অনলাইনে প্রায় সকল ধরনের কাজ করা যায়। আপনি যে কাজে পারদর্শী তা দিয়েই ঘরে বসে আয় করতে পারেন। এজন্য আপনাকে যে কম্পিউটার সায়েন্সে স্নাতকধারী হতে হবে তা কিন্তু নয়। আর আপনি যদি মনে করেন কোন একটি নির্দিষ্ট ক্ষেত্রে আপনি বিশেষ পারদর্শী নন তাহলে ডাটা এন্ট্রি এর মত কাজগুলো করতে পারেন। ছাত্ররাও ফ্রিল্যান্সিং এর মাধ্যমে পড়ালেখার পাশাপাশি বাড়তি আয়ের একটা ব্যবস্থা করতে পারেন। ইন্টারনেটে নিম্নলিখিত প্রকারের কাজ পাওয়া যায়: প্রোগ্রামিং , ওয়েবসাইট তৈরি , ডাটাবেইজ, গ্রাফিক্স ডিজাইন, এনিমেশন, গেম তৈরি, প্রজেক্ট ম্যানেজমেন্ট, সফ্টওয়ার টেস্টিং এবং ডাটা এন্ট্রি।\n \n        <\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20744","category_id":"8256","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title>অর্থ তোলার উপায়সমূহ<\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">অর্থ তোলার উপায়সমূহ<\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">\n        মার্কেটপ্লেসে যোগ দিলেন, কাজ পেলেন এবং সেটি সম্পূর্ন করে সাবমিটও করলেন। এবার আপনার আয় ঘরে আনবেন কিভাবে (Money Withdrawal Process)? ফ্রিল্যান্সিং সাইটগুলো কি কি মেথড সাপোর্ট করে সেটা দেখার আগে আমাদের দেখতে হবে আমাদের দেশে বা আমাদের ব্যাংকগুলো কি কি পেমেন্ট মেথড সাপোর্ট করে। যেমন ওডেস্ক এর কথাই ধরি, এখানে মাস্টার কার্ড, পেপাল, স্ক্রিল বা মানিবুকার এবং ডাইরেক্ট ব্যাংক ট্রান্সফার সাপোর্ট করে। এদের মধ্যে পেপাল বাংলাদেশে এখনো চালু হয়নি। তাই বাকি তিনটির যেকোন একটির মাধ্যমেই আপনাকে অর্থ উত্তোলন করতে হবে।\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">স্ক্রিল বা মানিবুকারঃ<\/strong>\n\nস্ক্রিল (Scrill or Moneybookers)শুরু থেকেই নিরাপত্তার ব্যাপারে অত্যন্ত কঠোর এবং সব দিক দিয়েই ঝামেলবিহীন অর্থ উত্তোলন মাধ্যম। এ মাধ্যম দিয়ে অর্থ উত্তোলন করার জন্য আপনাকে একটি অ্যাকাউন্ট তৈরি করতে হবে। খেয়াল রাখবেন, নামের জায়গায় আপনার সার্টিফিকেট নাম ব্যবহার করবেন। কারণ পরে ভেরিফাই করতে হবে ব্যাংকে টাকা তোলার আগে।<br>\n\nকারেন্সি সিলেকশনের জায়গায় ইউএস ডলার ব্যবহার করবেন। অ্যাকাউন্ট তৈরি শেষে এবার ভেরিফাই করার পালা। স্ক্রিল থেকে ভেরিফিকেশন রিকোয়েস্ট পাঠানোর পরে আপনাকে মানিবুকার চিঠি পাঠাবে ঠিকানা ভেরিফাই করার জন্য। চিঠি আসতে ২৫ দিন থেকে একমাস এর মত সময় লাগে। চিঠিতে গোপন কোড লেখা থাকে, সেটি মানিবুকারের নির্দিষ্ট বে ইনপুট করলেই ঠিকানা ভেরিফাইড হয়ে যাবে। এবার ব্যাংক ভেরিফাই করতে হবে। ওডেস্ক, ইল্যান্স বা অন্য কোন ফ্রিল্যান্সিং সাইট থেকে স্ক্রিল এ পেমেন্ট সেন্ড করার পরে তা স্ক্রিল থেকে ব্যাংক এ পাঠাতে হবে। আপনি স্ক্রিল এর প্রোফাইল অপশন এ গিয়ে ব্যাংক এর সুইফট কোড এবং অ্যাকাউন্ট নাম্বার সঠিকভাবে দিলেই ব্যাংকে জমা হয়ে যাবে। এবার কাজ হল স্ক্রিল থেকে অল্প কিছু পরিমাণ ডলার (১৫ ডলার এর নিচে) আপনার ব্যাংক এ পাঠান। প্রথম লেনদেনে টাকা ব্যাংক এ আসতে মাসখানেক সময় লাগতে পারে। <br>\n\nটাকা এলো কি না জানতে নিয়মিত ব্যাংকে খোঁজ রাখুন অথবা ইন্টারনেট এবং মোবাইল ব্যাংকিংয়ের মাধ্যমে ব্যালেন্স জানতে পারেন। টাকা চলে আসলে ব্যাংক এ যোগাযোগ করে আপনার অ্যাকাউন্ট এর স্টেটমেন্ট নিয়ে আসুন। এটা অবশ্যই লাগবে। এর পর এটি স্ক্যান করে মানিবুকার এর নিকট পাঠাতে হবে। এটি পাঠানোর জন্য আপনি এই ইমেইল এড্রেস ইউজ করতে পারেন কিংবা স্ক্রিল এ লগইন করে কনট্যাক্ট থেকে তাদের মেইল পাঠাতে পারেন। ব্যাংক এর সকল ইনফরমেশন এবং নাম ঠিক থাকলে দুইদিন থেকে এক সপ্তাহের মধ্যেই আপনার স্ক্রিল ভেরিফায়েড হয়ে যাবে এবং আপনার উইথড্রয়াল লিমিট বেড়ে যাবে। এরপর থেকে আপনি কোন ঝামেলা ছাড়াই ব্যাংক এ টাকা তুলতে পারবেন। সময় লাগবে ১ থেকে ২ দিন!<br>\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">মাস্টার কার্ড:<\/strong>\n\nপেওনিয়ার (Payoneer)নামে একটি প্রতিষ্ঠান সব ফ্রিল্যান্সারদেরকে একটি করে মাস্টারকার্ড পাঠায় অর্থ লেনদেন করার জন্য। এ কার্ডটি পাওয়ার জন্য আপনি যে ফ্রিল্যান্সিং সাইটে অ্যাকাউন্ট খুলবেন তা পেমেন্ট অপশন থেকে পেওনিয়ারের কাছে মাস্টারকার্ডের জন্য আবেদন করতে পারবেন। যেমন ওডেস্ক বা ইল্যান্স এর মাধ্যমে আবেদন করতে হলে এখানের ওয়ালেট বা পেমেন্ট অপশন এ গিয়ে মাস্টার কার্ডের জন্য সাইন-আপ করার লিংকে ক্লিক করলেই পেওনিয়ার ডটকম সাইটে নিয়ে যাবে। সেখানে নতুন ব্যবহারকারী হিসেবে আপনি আপনার পূর্ণ নাম ঠিকানা ব্যবহার করবেন। এ সাইটে সাইন আপ করতে পাসপোর্ট বা ন্যাশনাল আইডি কার্ড এর সিরিয়াল নাম্বার দিতে হবে। কোন আবাসিক এলাকার ঠিকানা ব্যবহার করতে হবে। শিক্ষা প্রতিষ্ঠান যেমন ইউনিভার্সিটির ঠিকানা দেয়া যাবে না। সাইন-আপ ফরমে ঠিকানা লেখার সময় ৩০ অক্ষরের মধ্যে রাখতে হবে।<br>\n\nকার্ড হাতে পাবেন দুটো উপায়ে। এক হচ্ছে সাধারণ, এজন্য পেওনিয়ারকে অগ্রিম ২০ ডলার ফি দিতে হবে। তাহলে তাঁরা কার্ড ইস্যু করবে। সাধারণভাবে কার্ড হাতে পেতে এক মাস সময় লাগবে। দ্বিতীয় সিস্টেম হলো ডিএইচএল কুরিয়ার মেথড। এটার মাধ্যমে আপনি চার থেকে পাঁচ দিনের মধ্যেই কার্ড পেয়ে যাবেন। এজন্য অবশ্য ফি গুনতে হবে ৬০ ডলার!<br>\n\nকার্ড হাতে পাওয়ার পর সেটি অ্যাক্টিভেট করতে হবে পেওনিয়ার ওয়েবসাইটে লগ-ইন করে। নিরাপত্তার জন্য পিনকোড দিতে হবে চার ডিজিটের। এরপর কার্ডটি ব্যবহার উপযোগি হয়ে যাবে। তবে আপনাকে আগেই জানিয়ে রাখি, পেওনিয়ার কার্ড দিয়ে টাকা তোলা অনেক খরচের ব্যাপার। যেখানে স্ক্রিল থেকে টাকা তুলতে গেলে আপনার সবমিলিয়ে সাড়ে তিন ডলার খরচ হবে সেখানে পেওনিয়ারে খরচ প্রায় দ্বিগুণ। পেওনিয়ার এ ২০ ডলারের কম উইথড্রয়াল সাপোর্ট করে না। তাই ওডেস্ক বা ইল্যান্স বা অন্য সাইট থেকে উইথড্র করবেন ২০ ডলার বা তার বেশি। উইথড্র করলেই সাথে সাথে কার্ড এ ডলার আসবে না। এটা অনুমোদনের অপেক্ষায় থাকবে দুদিন। এখানে বলা হবে যে আপনি যদি এখনই টাকা নিতে চান তাহলে আপনাকে আড়াই ডলার খরচ করতে হবে। আর যদি তা খরচ করতে না চান তাহলে দুইদিন অপেক্ষা করতে হবে। এখন আপনি যদি আড়াই ডলার খরচ করতে পারেন তাহলে তিন থেকে চার মিনিটের মধ্যে আপনার কার্ড এ ডলার চলে আসবে। আর তা না হলে অপেক্ষা করতেই হচ্ছে!<br>\n\nকার্ডে টাকা জমা হওয়ার পর এবার নিজ হাতে টাকা আনার পালা। এটি যেহেতু মাস্টার কার্ড, তাই দেশের যেকোন ব্যাংকের মাস্টারকার্ড সাপোর্টেড এটিএম বুথ থেকে টাকা তোলা যাবে। ডাচ-বাংলা ব্যাংক, প্রাইম ব্যাংক, ব্র্যাক ব্যাংক, সিটি ব্যাংক এবং স্ট্যান্ডার্ড চার্টার্ড ব্যাংক সহ বেশ কয়েকটি ব্যাংক মাস্টার কার্ড সাপোর্ট করে।<br>\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">সরাসরি ব্যাংক ট্রান্সফার (Bank Transfer):<\/strong> \n\nফ্রিল্যান্সিং সাইট থেকে টাকা পাওয়ার জন্য এটি বেশ ঝামেলাবিহীন উপায়। প্রায় সব ফ্রিল্যান্সিং সাইটই সরাসরি ব্যাংক ট্রান্সফার সাপোর্ট করে। ওডেস্ক থেকে টাকা আসতে মাত্র চার থেকে পাঁচ ঘন্টা ব্যাংকিং আওয়ার সময় লাগে। ওয়্যার সিস্টেম যোগ করার জন্য ফ্রিল্যান্সিং সাইটের উইথড্রয়াল মেথড থেকে ওয়্যার ট্রান্সফার সিলেক্ট করে সেখানে ব্যাংকের পরিপূর্ণ তথ্যাদি বসাতে হবে। এখানে প্রয়োজন হবে ব্যাংকের সুইফট কোড, সম্পূর্ণ অ্যাকাউন্ট নাম্বার, ব্যাংকের শাখার পূর্ণ ঠিকানা। এক্ষেত্রে ফ্রিল্যান্সিং সাইটে আপনার নাম ও ব্যাংকে আপনার নাম একই হতে হবে। সবকিছু ঠিক থাকলে আপনার প্রথম ট্রানজেকশন পাঠালে টাকা ব্যাংক এ আসলেই ব্যাংক ভেরিফাই হয়ে যাবে\n\n \n        <\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20745","category_id":"8255","descr":"<!DOCTYPE HTML>\r\n<html>\r\n<head>\r\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\r\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\r\n<meta name=\"format-detection\" content=\"telephone=no\">\r\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\r\n<meta name=\"format-detection\" content=\"telephone=no\">\r\n<title>ইন্টারনেটে আয়ের আগে সাতটি শর্ত, অতঃপর আয়!<\/title>\r\n\r\n<\/head>\r\n<body>\r\n    <div>\r\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">ইন্টারনেটে আয়ের আগে সাতটি শর্ত, অতঃপর আয়!<\/h2>\r\n        <strong style=\"display:block; padding:10px 0; font-size:18px\">১. কম্পিউটারের সঠিক ব্যবহার শিখুন<\/strong>\r\n        <strong style=\"display:block; padding:10px 0; font-size:18px\">২. ইন্টারনেটের ব্যবহার<\/strong>\r\n        <strong style=\"display:block; padding:10px 0; font-size:18px\">৩. ইমেইল, মেসেঞ্জার এর ব্যবহার শিখুন<\/strong>\r\n        <strong style=\"display:block; padding:10px 0; font-size:18px\">৪. ধৈর্য ধারণ করুন<\/strong>\r\n        <strong style=\"display:block; padding:10px 0; font-size:18px\">৫. অভিজ্ঞদের সাথে আলোচনা করুন<\/strong>\r\n        <strong style=\"display:block; padding:10px 0; font-size:18px\">৬. ফ্রীলান্স মার্কেটপ্লেস+ আপনার পছন্দের কাজগুলো চিনুন<\/strong>\r\n        <strong style=\"display:block; padding:10px 0; font-size:18px\">৭. অতঃপর আয়<\/strong>\r\n    <\/div>\r\n<\/body>\r\n<\/html>","answer":"","total_up_vote":"0","total_down_vote":"0"},{"id":"20746","category_id":"8254","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title>কিভাবে লিখবেন ভালো মানের জব কভার লেটার?<\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">কিভাবে লিখবেন ভালো মানের জব কভার লেটার?<\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">\n        একটি আকর্ষণীয় ভালো মানের কভার লেটার ফ্রিল্যান্সারদেরকে অনেক বেশি মাইলেজ দিয়ে থাকে। শুরুতেই আপনি যদি ক্লায়েন্টের নজর কাড়তে চান তাহলে কভার লেটার অনেক বেশি গুরুত্বপূর্ণ এবং কভার লেটার দিয়ে নজর কাঁড়তে না পারলে কাজ পাওয়ার সম্ভবণা একেবারে শূণ্য। তাই আপনাকে অবশ্যই ভালো মানের একটি কভার লেটার লেখা যা শুরুতেই বিশেষ প্রাধান্য দিতে হবে।<br>\n\nবাংলাদেশের কান্ট্রি ম্যানেজার সাইদুর মামুন খানও মনে করেন মার্কেটপ্লেস থেকে ফ্রিল্যান্সারদের আউটসোর্সিং এর কাজ পাওয়ার জন্য ভালো মানের কভার লেটারকে গুরুত্বপূর্ণ হিসাবে উল্লেখ করেছেন বেশ কয়েকটি ফ্রিল্যান্সিং সেমিনারে। তিনি ক্লায়েন্টের দৃষ্টি আকর্ষণের ক্ষেত্রে এটিকে ভালো করে উপস্থাপনের বিষয়টি পরামর্শ দিয়েছেন।<br>\nআমাদের পাঠকদের বিভিন্ন জিজ্ঞাসার বিষয়টি মাথায় রেখে একটি ক্ল্যায়িন্তের নজরকারা কভার লেটার তৈরিতে যে দশটি (১০) টি বিষয় করনীয় সেই নিয়ে এই আর্টিকেল।<br>\n\n<strong style=\"display:block; padding:10px 0; font-size:18px\">নিচে দেখুনঃ<\/strong>\n১. কভার লেটার লিখার ক্ষেত্রে সবচেয়ে প্রথমে যে বিষয়টি বেশি প্রাধান্য দিতে হবে সেটি হচ্ছে, জব দিস্ক্রিপশন অনুযায়ী হবে আপনার কভার লেটার। ক্ল্যায়িন্তের চাহিদা অনুযায়ী কভার লেটার লিখতে হবে।<br><br>\n\n২. ভাষার দক্ষতার দিকে নজর দিতে ভুল করবেন না। সঠিক বানান, নির্ভুল বাক্য দিয়ে কভার লেটার লিখবেন। কম শব্দের মধ্যে দিয়ে চেষ্টা করবেন জবের বিস্তারিত তুলে ধরার। ক্লায়েন্টদের সময় কম থাকায় তারা বড় কভার লেটার পড়তে স্বাদছন্দবোধ করেন না, তাই ছোট কভার লেটার লিখতে হবে।<br><br>\n\nতবে মনে রাখতেই হবে যে, ক্লায়েন্ট যাহাতে সম্পূর্ণ কভার লেটার পড়ে আপনার সম্পর্কে সঠিক ধারণা পেতে পারে সেদিকে ভালো মত খেয়াল রাখতে হবে।<br><br>\n\n৩. ভিন্ন ভিন্ন জবের জন্য একই কভার লেটার বার বার ব্যবহার করা থেকে বিরত থাকুন এবং মনে রাখবেন তা একদমই উচিত নয়। এতে যেকোন ক্লায়েন্ট বিরক্ত হতে পারেন সহজেই।<br><br>\n\n৪. কভার লেটারে Hi কিংবা Hello অর Hiring Manager দিয়ে শুরু করা ভালো। স্যার ও ম্যাডাম লেখা পরিত্যাগ করাই সবচেয়ে বুদ্ধিমানের কাজ।<br><br>\n\n৫. যে কাজের জন্য আপনি অ্যাপ্লাই করছেন সেই রকম কাজের যেকোন একটি ডেমো কভার লেটার যুক্ত করে দিতে পারলে ভালো হয়। যাহাতে আপনার কভার লেটার দেখে ক্লায়েন্ট সহজেই বুঝতে সক্ষম হয় যে আপনি কাজটি করতে পারবেন।<br><br>\n\n৬. যে কাজটিতে আপনি আপ্ল্যাই করছেন সেই ক্লায়েন্টকে পরামর্শ দিন কাজটি সম্পর্কে। ক্লায়েন্ট যেভাবে চাচ্ছে সেটির চেয়ে আরও কিভাবে ভালো করে কাজটি করা যেতে পারে সেই পরামর্শ দিন। কেন অন্যভাবে করলে আরও বেশি সুন্দর হবে সেটি আপনি চেষ্টা করুন ক্ল্যায়িন্তে সংক্ষেপে তাকে বুঝিয়ে দিন। তাহলেই দেখবেন ক্লায়েন্ট বুঝতে পারবে যে আপনি কাজটি করার জন্য একজন এক্সপার্ট। আর সেক্ষেত্রে কাজ পাওয়ার সম্ভবনা অনেক বেশি বেড়ে যায়।<br><br>\n\n৭. কখনোই ই-মেইল, স্কাইপে আইডি কিংবা হটমেইল, ইয়াহু আইডি কভার লেটারে দেওয়া যাবে না। যদি ক্লায়েন্ট আপনাকে নক করে তাহলে তখন দেওয়া উচিত।<br><br>\n\n৮. অনেকে জব কভার লেটারে নিজের বেশি গুনগান করে থাকেন ও কাজটি পাওয়ার জন্য ক্ল্যায়িন্তকে আকুতি মিনতি করেন। মনে রাখবেনএগুলো আপনাকে পরিহার করতেই হবে।<br><br>\n\n৯. যথাযতভাবে ধন্যবাদ দিয়ে নিজের নাম উল্লেখ করে কভার লেটার শেষ করুন।<br><br>\n\n১০. সবসময় এক ধরণের কভার লেটার লেখা থেকে বিরত থাকুন কভার লেটার লিখবেন কাজের ধরণ অণুযায়ী আপনার জব কভার লেটার লিখুন।\n        <\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20747","category_id":"8253","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title>মার্কেটপ্লেসে বেশি কাজ পাওয়ার ৮ উপায়<\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">মার্কেটপ্লেসে বেশি কাজ পাওয়ার ৮ উপায়<\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">\nঅনলাইন মার্কেটপ্লেসে কাজ করতে এসে আপনারা খুব ভালোভাবে জানেন কাজ পাওয়ার জন্য ও ব্যবসায়িক সুসম্পর্ক গড়ে তুলতে প্রোফাইল বা প্রপোজালের গুরুত্ব কতখানি। এ লেখায় আরও বেশিমাত্রায় কাজ পাওয়ার উপযোগী ৮টি উপায় তুলে ধরা হয়েছে। নতুন কাজে বিড করার আগে আপনার প্রথম কাজ হলো, এই ৮টি উপায় ভালোভাবে পড়ে নিজেকে তৈরি করা। কাজ পাওয়ার উপায়গুলো হলো :\n<strong style=\"display:block; padding:10px 0; font-size:18px\">০১. ইউনিক প্রোফাইল তৈরি করা :<\/strong> অনেকের প্রোফাইল ব্যক্তিগত তথ্যে সাজানো থাকে, যা গ্রাহকের কাছে উল্লেখযোগ্য কিছু নয়। এরা দেখতে চায়, আপনি এদের কাজ করার যোগ্যতা রাখেন কি না। এরা আপনার কাছে এদের সমস্যার সমাধান জানতে চায়। আপনার কাজের অভিজ্ঞতা দিয়ে প্রমাণ করুন অন্যান্য প্রতিযোগীর তুলনায় আপনি বেশি যোগ্যতাসম্পন্ন। প্রমাণ করুন এ ধরনের কাজে আপনি সফল।<br>\nপ্রোফাইলে আপনার অর্জিত সফলতাগুলো তুলে ধরুন। যেমন- সাবেক গ্রাহকের কাজের বিস্তারিত, আপনার অভিজ্ঞতা, কাজ থেকে পাওয়া শিক্ষা, পুরস্কার, সাফল্য, প্রশংসাপত্র ইত্যাদি। উল্লেখ করুন, আপনি যদি কোনো ঐতিহ্যবাহী বিশ্ববিদ্যালয় থেকে পড়ালেখা করে থাকেন অথবা বিশেষ কোনো কোম্পানিতে কাজ করেছেন অথবা আপনার কাজের ক্ষেত্রে অর্জিত বিশেষ সাফল্য। যেমন- বিখ্যাত কোনো পত্রিকায় আপনার লেখা আর্টিকল, আপনার ডিজাইন করা ওয়েবসাইটের জনপ্রিয়তা বা আপনার তৈরি করা ভিডিওর ব্যাপক প্রসারতা। এসব কিছুই আপনার কাজের প্রতি আগ্রহ, দক্ষতা, সাফল্য প্রকাশ পায়।<br>\nসার্ভিস ডেসক্রিপশন এবং কিওয়ার্ড সেকশনের প্রতি অনেক বায়ারেরই আকর্ষণ থাকে। তাই সময় নিয়ে এই দুটো বিভাগ পূরণ করুন। সবশেষে সফল ফ্রিল্যান্সারদের প্রোফাইলগুলো ভালোভাবে দেখুন।\n<strong style=\"display:block; padding:10px 0; font-size:18px\">০২. আদর্শ ক্লায়েন্ট প্রোফাইল তৈরি করা :<\/strong> অনেক ফ্রিল্যান্সার আছে, যারা সব কাজেই বিড করে, পারুক বা না পারুক। এটা ভুল, এতে সময় নষ্ট হয়। আপনি হয়তো একবার লক্ষ্যভেদ করতে পারবেন, কিন্তু তাতে আপনার সময়, টাকা, সম্মান সবই যাবে।\nজবে বিড করতে করতে তৈরি করুন একটি ক্লায়েন্ট প্রোফাইল। এটি আপনাকে যেসব ক্লায়েন্টের সাথে কাজ করতে চান, তাদের সম্পর্কে ধারণা দেবে। কিছু প্রশ্নের মাধ্যমে এ ধরনের ক্লায়েন্টদের খুঁজে পাওয়া যাবে। যেমন- আদর্শ ক্লায়েন্টের সার্বিক অবস্থা কি? (বয়স, লিঙ্গ, ঠিকানা, শিক্ষাগত যোগ্যতা ও আয়ের প্রমাণ)। কি ধরনের প্রতিষ্ঠানে এরা কাজ করে? এদের প্রতিষ্ঠানগুলোর পরিসর কেমন- বড়, মধ্যম, ছোট? এরা কি লাভজনক বা অলাভজনক খাতে কাজ করে? কোন ধরনের মার্কেটে তাদের প্রতিষ্ঠান কাজ করে? কেন আপনি এ ধরনের গ্রাহকের সাথে কাজ করতে চান? কী ধরনের কাজ এরা করায়? এদের বাজেট-সীমা কত? কী ধরনের গ্রাহক আপনার টার্গেট করা সাফল্য পেতে সাহায্য করবে?<br>\nএকবার যখন আপনি একজন আদর্শ ক্লায়েন্টের স্পষ্ট ধারণা পেয়ে যাবেন, তখন শুধু এদিকেই মনোযোগী হতে পারবেন। সব কাজে বিড করার প্রয়োজন হবে না। এতে আপনার সময় বাঁচবে।\n<strong style=\"display:block; padding:10px 0; font-size:18px\">০৩. দারুণ একটি প্রপোজাল তৈরি করা :<\/strong> মনে রাখবেন, এখানে আপনার যোগ্যতা প্রতিষ্ঠিত করছেন, তাই ক্লায়েন্টের চোখে এক নজরেই আপনাকে যোগ্য মনে করানোটাই সাফল্যের প্রথম চাবিকাঠি।\nকাট-কপি-পেস্ট করে প্রপোজাল তৈরি করাটা বুদ্ধিমানের কাজ নয়। এটি আপনার প্রতি ক্লায়েন্টদের বিরূপ ধারণা তৈরি করবে। একটি সঠিক প্রোপোজালে যা যা থাকতে হবে- কাজটি সম্পর্কে ক্লায়েন্টের চাহিদা জানা। ক্লায়েন্টের কোনো সাজেশন জানতে চাওয়া। যদি ক্লায়েন্টের মত অনুযায়ী কাজটির ক্ষেত্র সঠিক না হয়, তবে তা ক্লায়েন্টকে বুঝিয়ে দেয়া। কোন বিষয় পরিবর্তন করলে কাজটি সুন্দর হবে সেই অভিমত দেয়া যায়। আপনি কীভাবে কাজটি করবেন তার নমুনা দেয়া। কাজটি সম্পন্ন করতে আপনার কতদিন লাগবে। আপনার করা এ ধরনের কাজের উদাহরণ।\nএই বিষয়গুলো যদি আপনার প্রোপোজালে গুছিয়ে লেখা থাকে তবে ক্লায়েন্ট বুঝবে আপনি কাজ জানেন, ব্যবসায় বোঝেন, তার কাজের জন্য আপনিই উপযুক্ত। মনে রাখবেন, বায়াররা আপনার থেকে তাদের সমস্যা এবং লক্ষ্য নিয়ে চিন্তা করতে বেশি আগ্রহী। তাই প্রপোজালটি আপনার নিজস্ব কথা দিয়ে না সাজিয়ে ক্লায়েন্টের সমস্যা এবং তার সমাধানের পরিকল্পনা দিয়ে সাজান। যদি আপনি তা করতে পারেন, তবে পরবর্তী পদক্ষেপ হিসেবে ক্লায়েন্ট আপনার প্রোফাইল দেখতে আসবে।\n<strong style=\"display:block; padding:10px 0; font-size:18px\">০৪. স্কিল টেস্ট দেয়া :<\/strong> ইল্যান্সের এক সার্ভেতে দেখা গেছে, ৭৭ শতাংশ ক্লায়েন্ট স্কিল টেস্টের রেজাল্ট দেখে এবং ভালো রেজাল্টের অধিকারী ফ্রিল্যান্সারদের তাদের কাজ দেয়ার ক্ষেত্রে গুরুত্বপূর্ণ ভূমিকা রাখে। এটি প্রায় ৫ জন ক্লায়েন্টের ৪ জনই করে থাকে। তাই যত বেশি সম্ভব স্কিল টেস্ট দেয়া উচিত অবশ্যই আপনার কাজের ক্যাটাগরিতে। এছাড়া ইংরেজি বিষয়ে অনেক ধরনের টেস্ট আছে, সেগুলো বেশি করে দেয়া উচিত।\n<strong style=\"display:block; padding:10px 0; font-size:18px\">০৫. গ্রুপে জয়েন করা :<\/strong> ইল্যান্স গ্রুপে জয়েন করার মাধ্যমে আপনার পেশাগত দক্ষতা বিভিন্ন পৃষ্ঠপোষক কোম্পানি, যেমন- এডোবি ফটোশপ, মাইক্রোসফট এক্সেলের মাধ্যমে হয়। গ্রুপে আপনার প্রোফাইল শো করলে আপনাকে বায়ারদের খুঁজে নিতে এটি সাহায্য করবে।\n<strong style=\"display:block; padding:10px 0; font-size:18px\">০৬. দ্রুত কার্যকর হওয়া :<\/strong> যখনই আপনি একটি কাজ দেখলেন যেটি আপনার কাজের ক্ষেত্র ও দক্ষতার সাথে মিলে যাচ্ছে, তখনই দ্রুত আপনার প্রপোজাল তৈরি করুন সঠিকভাবে। এরপর বিড করুন। যত দ্রুত রেসপন্স করবেন, আপনার প্রপোজালটি ক্লায়েন্টের চোখে পড়ার সম্ভাবনা ততই বেশি। ক্লায়েন্ট যদি আপনাকে ইন্টারভিউর জন্য ডাকে, তবে দ্রুত সাড়া দিন।\n<strong style=\"display:block; padding:10px 0; font-size:18px\">০৭. নিজের মর্যাদা বজায় রাখা :<\/strong> এখনও পর্যন্ত ইল্যান্সের সার্ভেতে দেখা গেছে, ফিডব্যাক একটি গুরুত্বপূর্ণ বিষয়। ৫ স্টার ফিডব্যাক পেতে হলে আপনার কাজটি নির্দিষ্ট সময়ের মধ্যে শেষ করতে হবে, গ্রাহকের সাথে ভালো আচরণ এবং নিয়মিত যোগাযোগ রাখতে হবে। অযথা গ্রাহককে আপনার কোনো কথা বা আচরণ দিয়ে বা গ্রাহক যখন যোগাযোগ করবে তাতে সাড়া না দিয়ে নিজের মর্যাদা নষ্ট করবেন না। এতে গ্রাহক বিরক্ত হয়ে খারাপ ফিডব্যাক দিতে পারে অথবা আপনার বিরুদ্ধে অভিযোগ করতে পারে। ফলে আপনার প্রোফাইলটি হারাতে পারেন চিরতরে।\n<strong style=\"display:block; padding:10px 0; font-size:18px\">০৮. সবসময় কানেক্টেড থাকা :<\/strong> গ্রাহক প্রকল্প সম্পর্কে আপনার বিভিন্ন প্রশ্নের উত্তর দিয়ে যেকোনো তথ্য দিয়ে সাহায্য করে প্রকল্প সম্পন্ন করার প্রতিই বেশি আগ্রহী থাকে। তাই গ্রাহকের সাথে যোগাযোগ রাখাটা গুরুত্বপূর্ণ। যদি আপনার কাছে ইন্টারনেট সংযোগসহ মোবাইল থাকে, তাহলে ই-মেইলের মাধ্যমে ইল্যান্সের সাথে সংযুক্ত থাকুন, যাতে ক্লায়েন্ট আপনার প্রোফাইলে মেইল করার সাথে সাথে তার সাথে যোগাযোগ করতে পারেন।\nএই নিয়মগুলো যদি আপনি সঠিকভাবে মেনে চলতে পারেন, সাফল্য আপনার হাতে ধরা দেবেই। এখন আপনার কাছে আছে ৮টি দারুণ উপায়। এগুলো কাজে লাগান এবং আরও বেশি কাজ পাওয়ার উপযোগী হয়ে উঠুন\n        <\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20748","category_id":"8252","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title> নতুনদের প্রথম কাজ পেতে যা করণীয়<\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\"> নতুনদের প্রথম কাজ পেতে যা করণীয়<\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">\nবর্তমান মার্কেটপ্লেসগুলোতে বেশ প্রতিযোগিতামূলক লক্ষ্য করা যায়। বিশেষ করে ওডেস্কে। আগের কোন কাজের ফিডব্যাক ছাড়া প্রথম কাজ পাওয়া একবারে সহজ ব্যাপার না। কারণ সবাই দক্ষ এবং পূর্বে কাজের অভিজ্ঞতা আছে এমন ফ্রিল্যান্সার হায়ার করতে চায়।\nতাই একজন নতুন ফ্রিল্যান্সারকে ওডেস্কে কাজ পাওয়ার জন্য কয়েকটি বিষয়ে নজর দিতে হবে। আসুন দেখি সেগুলো কি :<br><br>\n\n১. ওডেস্ক প্রোফাইলটি সুন্দর করে গুছিয়ে লিখুন। কনফিউশন থাকলে ভাল ফ্রিল্যান্সারদের প্রোফাইল চেক করুন। তাহলে একটা আইডিয়া হবে। যেখানে যে ইনফরমেশন দরকার তা প্রোভাইড করুন। প্রোফাইলটি কয়েকবার চেক করুন। ভুলত্রুটি থাকলে অবশ্যেই এডিট করুন।<br><br>\n\n২. নিজের যে সকল স্কিল আছে সেগুলো লিখুন। অবশ্যই খেয়াল রাখবেন, স্কিল হিসেবে লিখেছেন এমন প্রত্যেকটি বিষয়ের উপর আপনার পোর্টফোলিও আছে কি না। আপনার কাজগুলো থেকে বেশ কিছু ভাল ভাল কাজ পোর্টফোলিওতে সংযুক্ত করুন। যে স্কিলগুলোর পোর্টফোলিও নেই, সেগুলো প্রথমদিকে না লেখাই ভাল। কারণ ক্লায়েন্ট আপনি কি যোগ্যতা লিখেছেন তা দেখার চেয়ে পূর্বে কি কাজ করেছেন তা দেখছে পছন্দ করে।<br><br>\n\n৩. টাইটেলে এমনভাবে গুছিয়ে লিখুন যে, প্রথম দেখাতেই ক্লায়েন্ট আপনার সম্পর্কে একটি পূর্ণাঙ্গ ধারণা পেতে পারে। এতে আপনার কাজ পাওয়ার সম্ভাবনা বেড়ে যাবে।<br><br>\n\n৪. আপনি যে কাজে দক্ষ ঠিক সে কাজের জন্য বিড করুন। আপনার কাজের স্কিলের সাথে যে জব ডিসক্রিশনটি পরিপূর্ণ মিলে শুধুমাত্র সেগুলোতেই বিড করুন। অর্ধেক পারেন, অর্ধেক পারেন না এমন কাজে কখনও বিড করতে যাবেন না।<br><br>\n\n৫. গুছিয়ে সুন্দর ভাষায় এবং কাজটি আপনি কিভাবে করবে সংক্ষেপে বর্ণনা দিয়ে একটি কভার লেটার লিখুন। কভার লেটারটি সেন্ড করার পূর্বে অবশ্যই কয়েকবার চেক করে নিন কোন প্রকার ত্রুটি বা অস্পষ্ট কিংবা অবাঞ্চিত বক্তব্য আছে কি না। একটি সুন্দর কভার লেটার আপনার কাজ পাওয়ার সম্ভাবনাকে ৫০% বাড়িয়ে দেয়।<br><br>\n\n৬. এবার রেট নির্ধারণের পালা। অবশ্যই প্রাসঙ্গিক দামে বিড করুন। খুব বেশি চড়া দাম কিংবা খুব নিম্নমূল্যে কাজে বিড করবেন না। এতে আপনার সম্পর্কে ক্লায়েন্ট নেগেটিভ মনোভাব পোষণ করবে। শুরুতে একটু কম রেটে বিড করলেও এত কমমূল্যে বিড করবেন না যা আপনার কাজটির জন্য অসম্মানজনক হয়। তাই কাজের ধরণ ও অবস্থা বুঝে একটি প্রাসঙ্গিক দাম নির্ধারণ করুন। ক্লায়েন্টকে বলতেও পারেন যে, প্রথম হিসেবে একটু কমেই কাজটা করে দিতে আপনি রাজি আছেন। এতে সে আপনাকে কাজটি দিতেও পারে।<br><br>\n\n৭. ইংরেজীতে একটা কথা আছে, Never Give up ! অর্থাৎ কখনও হাল ছেড়ো না। চেষ্টা চালিয়ে যেতে হবে। প্রথম কাজটি পাওয়া একটু কষ্টকর। কিন্তু একবার কাজ পাওয়া শুরু করলে আর পেছনে তাকাতে হবে না যদি আপনি যোগ্যতাসম্পন্ন, দক্ষ লোক হোন। বহু সফল ফ্রিল্যান্সার এমন পাওয়া যাবে যারা প্রথম কাজটি পাওয়ার জন্য মাসকে মাস চেষ্টা করেছেন। বর্তমানে হয়তো তারা সময়ের অভাবে অনেক কাজই ছেড়ে দিচ্ছেন। তাই ওডেস্ক বা যেকোনো ফ্রিল্যান্সিং প্লাটফর্মে ফ্রিল্যান্সিং করতে হলে সাফল্যের আকাঙ্খা নিয়ে লেগে থাকতে হবে। অধ্যাবসায় ছাড়া ফ্রিল্যান্সিং ক্যারিয়ার গড়া সম্ভব না। সর্বশেষ কথা হলো, ওডেস্ক বা ফ্রিল্যান্সিং প্লাটফর্মে আপনি যখন কাজ করতে আসবেন, অবশ্যই আপনাকে যোগ্যতা নিয়ে আসতে হবে। যে কোন সেক্টরে আপনি দক্ষতা অর্জন করে, সেই দক্ষতার প্রয়োগ করার জন্যই ফ্রিল্যান্সিং। ফ্রিল্যান্সিং মার্কেটপ্লেসগুলো কোন কাজ শেখার স্থান নয়। বরং কাজ শেখার পরবর্তী স্থান হলো এইসব মার্কেটপ্লেসগুলো। তাই দক্ষতা অর্জন করুন অত:পর ফ্রিল্যান্সিং করুন। তবেই সফলতার রাস্তা আপনার সামনে উন্মুক্ত হবে।\n        <\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20749","category_id":"8262","descr":"<!DOCTYPE HTML>\n<html>\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text\/html; charset=utf-8\">\n<meta name=\"SKYPE_TOOLBAR\" content=\"SKYPE_TOOLBAR_PARSER_COMPATIBLE\" \/>\n<meta name=\"format-detection\" content=\"telephone=no\">\n<meta name=\"viewport\" content=\"width=device-width, minimum-scale=1.0, maximum-scale=1.0, initial-scale=1.0, user-scalable=no\">\n<meta name=\"format-detection\" content=\"telephone=no\">\n<title>দরকারি সব ফেসবুক গ্রুপ <\/title>\n\n<\/head>\n<body>\n    <div>\n        <h2 style=\"text-align:center; font-size:24px; line-height:36px; color:#F00; font-weight:700\">দরকারি সব ফেসবুক গ্রুপ <\/h2>\n        <p style=\"font-size:18px; line-height:26px; color:#000; padding:0 10px 0 10px\">\nফেসবুকে রয়েছে অনলাইন প্রফেশনালদের অনেক দরকারি গ্রুপ । গ্রুপগুলুতে সব সময় এক্সপার্টরা নানান ধরনের পরামশ দিয়ে থাকে । আপনি আপনার সব প্রবলেম এই সব গ্রুপে পোষ্ট করতে পারবেন এতে করে আপনার যেকোনো ধরণের সমস্যার সমাধান আপনি অনায়াসে পেতে পারেন । চলুন এক নজরে দেখে নেই সব প্রয়োজনীয় গ্রুপের নামের তালিকা<br><br>\n\n\n·         oDesk Bangladesh<br><br>\n\n·         oDesk Help<br><br>\n\n·         Qiqzforum<br><br>\n\n·         Amazon Affiliate Bangladesh<br><br>\n\n·         Payoneer Bangladesh<br><br>\n\n·         Bangladesh Youtube Marketers<br><br>\n\n·         Android Developers of Bangladesh<br><br>\n\n·         Envato Bangladesh<br><br>\n\n·         MoneyBee<br><br>\n\n·         BDseo<br><br>\n\n·         Affiliate Marketers BD<br><br>\n\n·         Wordpressians<br><br>\n\n·         Teespring BD<br><br>\n\n·         Bangladesh Internet Marketing Professional Association (BIMPA)\n\n\n        <\/p>\n    <\/div>\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-05-18 09:43:30","success":true}