{"Category":[{"id":"20585","application_id":"761","parent_id":"0","title":"হযরত সোলায়মান (আঃ) ও সাবার রাণী","icon":null,"sort_weight":"1"},{"id":"20598","application_id":"761","parent_id":"0","title":"হযরত ইবরাহীম আলাইহিস্সালাম ও সারা রা. এর ঘটনা","icon":null,"sort_weight":"1"},{"id":"20599","application_id":"761","parent_id":"0","title":"ফিরআউন স্ত্রী আসিয়ার কাহিনী","icon":null,"sort_weight":"1"},{"id":"20600","application_id":"761","parent_id":"0","title":"স্ত্রীকে মায়ের সাদৃশ বলায় হযরত খাওলা রাদি. বিবাহ বিচ্ছেদ ও নবীর সাথে বাদানুবাদ","icon":null,"sort_weight":"1"},{"id":"20601","application_id":"761","parent_id":"0","title":"জিনজাতী মহানবী সা. এর প্রতি ঈমান আনার ঘটনা","icon":null,"sort_weight":"1"},{"id":"20602","application_id":"761","parent_id":"0","title":"আল্লাহর দেয়া সম্পদ দান না করার করুণ পরিণতি","icon":null,"sort_weight":"1"},{"id":"20603","application_id":"761","parent_id":"0","title":"সূরা ফালাক ও নাসের এগারোটি আয়াতের তত্ত্ব","icon":null,"sort_weight":"1"},{"id":"20604","application_id":"761","parent_id":"0","title":"আবু লাহাব ও তার স্ত্রীর ধ্বংসের ঘটনা","icon":null,"sort_weight":"1"},{"id":"20605","application_id":"761","parent_id":"0","title":"কাবাশরীফ ধ্বংশের পরিকল্পনাকারী হস্তীবাহিনীর ঘটনা","icon":null,"sort_weight":"1"},{"id":"20606","application_id":"761","parent_id":"0","title":"গর্তের অধিবাসিদের ঘটনা","icon":null,"sort_weight":"1"},{"id":"20597","application_id":"761","parent_id":"0","title":"হযরত ঈসা আঃ কতৃক এন্তাকিয়া শহরে দাওয়াতের জন্য দুই ব্যক্তি প্রেরণ ও হাবীবে নাজ্জার এর ঘটনা","icon":null,"sort_weight":"1"},{"id":"20596","application_id":"761","parent_id":"0","title":"হযরত দাউদ আলাইহিস্সালামকে বর্ম নির্মাণ কৌশল শিক্ষা দেওয়ার রহস্য","icon":null,"sort_weight":"1"},{"id":"20595","application_id":"761","parent_id":"0","title":"হযরত সোলায়মান (আঃ) এর মৃত্যুর বিস্ময়কর ঘটনা","icon":null,"sort_weight":"1"},{"id":"20586","application_id":"761","parent_id":"0","title":"হযরত সোলায়মান (আঃ) পিপীলিকা দলের বসবাসস্থলে৫","icon":null,"sort_weight":"1"},{"id":"20587","application_id":"761","parent_id":"0","title":"হযরত সালেহ (আঃ) এর ঘটনা","icon":null,"sort_weight":"1"},{"id":"20588","application_id":"761","parent_id":"0","title":"কারূনের সম্পদ প্রথিত হওয়া","icon":null,"sort_weight":"1"},{"id":"20589","application_id":"761","parent_id":"0","title":"হযরত মূসা (আঃ)-এর মাদইয়ানে উপস্থিতি ও শোআইব (আঃ) এর গৃহে আশ্রয় লাভ","icon":null,"sort_weight":"1"},{"id":"20590","application_id":"761","parent_id":"0","title":"মাদইয়ান অভিমুখে হিজরত","icon":null,"sort_weight":"1"},{"id":"20591","application_id":"761","parent_id":"0","title":"হযরত হাতেব ইবনে আবী বালতায়া (রাঃ) ও সারা নান্মী গায়িকার ঘটনা","icon":null,"sort_weight":"1"},{"id":"20592","application_id":"761","parent_id":"0","title":"হযরত মূসা (আঃ) শুভ জন্মের ঘটনা","icon":null,"sort_weight":"1"},{"id":"20593","application_id":"761","parent_id":"0","title":"রোমক ও পারসিকদের যুদ্ধের কাহিনী","icon":null,"sort_weight":"1"},{"id":"20594","application_id":"761","parent_id":"0","title":"সাবা সম্প্রদায় ও তাদের প্রতি আল্লাহর নেয়ামত রাজি","icon":null,"sort_weight":"1"},{"id":"20607","application_id":"761","parent_id":"0","title":"হযরত আবদুল্লাহ ইবনে উম্মে মাকতুম রাদি. এর ঘটনা","icon":null,"sort_weight":"1"}],"Collection":[{"id":"42113","category_id":"20585","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত সোলায়মান (আঃ) ও সাবার রাণী<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">একদা হযরত সোলায়মান (আঃ)-এর দরবার স্বীয় প্রভাব প্রতিপত্তি ও জাঁকজমকের সাথে অনুষ্ঠিত হয়ে চলছিল। এ সময় তিনি জানতে পারলেন, &ldquo;হুদহুদ&rdquo; পাখীটি দরবারে অনুপস্থিত। তিনি বললেন, হুদহুদ পাখীটিকে যে দরবারে দেখতে পাচ্ছি না। যদি সে প্রকৃতই গ্রহনযোগ্য কোন কারণ ব্যতীত অনুপস্থিত হয়ে থাকে, তাহলে তার এ অপরাধ শাস্তিযোগ্য। এ অপরাধে আমি হয়তো তাকে কঠিন শাস্তি দিব অথবা জবাই করে ফেলব। নতুবা সে নিজের অনুপস্থিতির যৌক্তিক কোন কারণ পেশ করবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> কিছুক্ষণের ব্যবধানে হুদহুদ পাখিটি উপস্থিত হয়ে সুলায়মান (আঃ)-এর জিজ্ঞাসাবাদের জবাবে বলল, আমি এক সংবাদ নিয়ে এসেছি, যার ব্যপারে আপনি অবগত নন। তা হলো, &lsquo;ইয়ামান&rsquo; এলাকায় সাবা সম্প্রদায়ের এক রানী রয়েছেন। আল্লাহ তা&rsquo;য়ালা তাকে সব কিছু দিয়েছেন। সুখ-সমৃদ্ধি, আরাম-আয়েশ তথা বিলাসী জীবন যাপনের প্রয়োজনীয় কোন দ্রব্য সামগ্রীই তার অভাব নেই। তার রাজসিংহাসন স্বীয় বৈশিষ্ট্যে অত্যন্ত বৈশিষ্ট্যময়-জাঁকজমকপূর্ণ। সাবার রাণী ও তার সম্প্রদায় সূর্যপূজক। শয়তান তাদেরকে পথভ্রষ্ট করে রেখেছে। তাই তারা সমগ্র সৃষ্টি জগতের &macr;্রষ্টা, বিশ্বপালক, এক-একক, লা শারীক আল্লাহর ইবাদত করে না।<\/span><\/p>\n<div class=\"entry-meta\"><span style=\"color: #800000;\"><strong><span style=\"font-size: 12pt;\">&lsquo;হুদহুদ&rsquo; পাখীর এ ঘটনার উল্লেখে আল্লাহ তা&rsquo;য়ালা কোরআন মাজিদে ইরশাদ করেন-ঃ<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">وتفقد الطير فقال مالي لاارالهدهد ام كان من الغائبين- لاعذبنه عذابا شديدا اولاذبحنه او لياتيني بسلطان مبين- فمكث غير بعيد فقال احطت بما لم تحط به وجئتك من سبا بنبا يقين-<\/span><\/strong><\/div>\n<div class=\"entry-meta\">&nbsp;<\/div>\n<div class=\"entry-meta\"><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>অর্থঃ<\/strong><\/span> এবং সোলায়মান (আঃ) পক্ষীদের খোঁজ-খবর নিলেন, অতঃপর বললেন; কি ব্যাপার, হুদহুদ পাখিটিকে যে দেখছি না, নাকি সে কোথাও অদৃশ্য হয়ে গেল? আমি তাকে কঠোর শাস্তি দেব অথবা জবাই করে ফেলব, নয়তো সে আমার নিকট কোন সুস্পষ্ট প্রমান উপস্থাপন করবে। অনন্তর কিছুক্ষণ পরেই হুদহুদ উপস্থিত হল, এবং বলল, আমি এমন বিষয় অবগত হয়ে এসেছি, যা আপনি অবগত নন। এবং আমি আপনার নিকট সাবা সম্প্রদায়ের সুনিশ্চিত সংবাদ এনেছি। (সূরা- নামল, আয়াত ঃ ২০,২১,২২)<\/span><br \/><span style=\"font-size: 12pt;\">স্বভাবতই প্রশ্ন জাগে, সোলায়মান (আঃ) হঠাৎ করে হুদহুদ পাখীর খোঁজ নিলেন কেন?এ প্রশ্নের উত্তরে কয়েকটি মতামতই পরিলক্ষিত হয়। কেউ কেউ বলেন- হযরত সোলায়মান (আঃ) নিয়মিত নিজবাহিনীর খোঁজ-খবর নিতেন। এরই অংশ হিসাবে হুদহুদের খোঁজ পড়ে। বিশেষত সংখ্যায় কম এবং দৈহিকভাবে দুর্বল, এমন শ্রেণীর খোঁজ খবরই তিনি একটু বেশি রাখতেন। তার বাহিনীতে হুদহুদ পাখীর সংখ্যাও কম এবং দৈহিক ভাবেও তারা ক্ষুদ্র-দুর্বল প্রজাতির, তাই বিশেষ ভাবে এদেরেই খোঁজ খবর নিতেন।<\/span><br \/><span style=\"font-size: 12pt;\">কেউ কেউ বলেন, সোলায়মান (আঃ) এর দরবারে যখন হুদহুদ পাখীর খোঁজ পড়ে তখন এক প্রান্তরে দরবার অনুষ্ঠিত হচ্ছিল। <\/span><\/div>\n<div class=\"entry-meta\">&nbsp;<\/div>\n<div class=\"entry-meta\"><span style=\"font-size: 12pt;\">এসময় পানির খোঁজ নেওয়ার জন্য হুদহুদের প্রয়োজন পড়ে। কেননা, এই পাখিটি ভূমির অতি গভীরে পানি থাকলেও খোঁজ দিতে পারত। সোলায়মান (আঃ) পানির খোঁজ নেওয়ার জন্য হুদহুদকে না পেয়ে মর্মাহত হন। তিনি ধারণা করলেন, পশুপক্ষিসহ সমগ্র জীবকুলকে আল্লাহ তা&rsquo;য়ালাই তার অধীনস্থ করে দিয়েছেন। এটা তাঁর প্রতি আল্লাহর বিশেষ অনুগ্রহ। এখন হয়ত আমার কোন ত্রুটির কারণে সেটি অনুপস্থিত। এ ধারণাবশতঃ তিনি চিন্তা করে দেখলেন, আল্লাহ প্রদত্ত অনুগ্রহে কোন প্রকার অমর্যাদা হতে পারে, এমন কোন কর্ম তাঁর দ্বারা সংঘটিত হয় নি তো। তখনই তিনি বলে উঠলেন, অনুমতি ব্যতিরেকে অনুপস্থিত থাকা মহা অন্যায়। সুতরাং হয়ত হুদহুদ অনুপস্থিতির যুক্তি সঙ্গত কোন কারণ ব্যখ্যা করবে নয়ত আমি তাকে হত্যা করব। এসব কথা শেষ হতে না হতেই &lsquo;হুদহুদ&rsquo; এসে সাবার রানীর কথা বিবৃত করে। সে সাবার রাণী এবং তার সম্প্রদায় সম্পর্কে বলল যে, তারা সূর্যের পূজক। শয়তান তাদেরকে পথভ্রষ্ট করে আল্লাহর ইবাদত হতে বিমুখ করে রেখেছে।<\/span><\/div>\n<div class=\"entry-meta\"><br \/><span style=\"font-size: 12pt;\">সোলায়মান (আঃ) প্রথম দিকে হুদহুদের বক্তব্যকে আত্মরক্ষার কৌশল বলে ভাবলেন। তাই তিনি বললেন, তোমার কথিত সাবা সম্প্রদায় ও তথাকার রাণীর বিষয়ে সত্য-মিথ্যার পরীক্ষা এক্ষুণি হয়ে যাবে। নিজ বক্তব্যে সত্যবাদী হলে তুমি আমার এ চিঠি নিয়ে সাবার রাণীকে পৌঁছে দাও এবং এ চিঠি সম্পর্কে তারা কি বলাবলি করে তা শুন। হুদহুদ হযরত সোলায়মান (আঃ) এর চিঠি বহন করে নিয়ে সাবার রাণীর কোলের উপর ফেলে দেয়। রাণী তা পাঠ করে মর্ম অবগত হন এবং নিজ দরবারের সভাসদদেরকে বললেন, আমার নিকট একখানা সম্মানিত পত্র এসেছে। এই বলে তিনি পত্র প্রেরকের পরিচয় এবং পত্রের বিষয়বস্তু সংক্ষিপ্তাকারে বর্ননা করেন। হযরত সোলায়মান (আঃ) এর প্রেরিত এ পত্র এবং পত্রের প্রাপক সাবার রাণীর বক্তব্য সম্পর্কে আল্লাহ তা&rsquo;য়ালা আল-<\/span><\/div>\n<div class=\"entry-meta\">&nbsp;<\/div>\n<div class=\"entry-meta\"><span style=\"color: #000080;\"><strong><span style=\"font-size: 12pt;\">কোরআনুল কারীমে ইরশাদ করেন:<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">قالت يايها الملؤا اني القي الي كتب كريم- انه من سليمن وانه بسم الله الرحمن الحيم ان لاتعلوا علي واتوني مسلمين-<\/span><\/strong><br \/><span style=\"font-size: 12pt;\">অর্থঃ (পত্র প্রাপ্ত হয়ে) সে (রাণী)বলল, হে সভাসদবৃন্দ! আমার নিকট একখানা সম্মানিত পত্র নিক্ষিপ্ত হয়েছে। এ পত্র &lsquo;সোলায়মানের&rsquo; পক্ষ হতে এবং তাতে রয়েছেঃ বিসমিল্লাহির রাহমানির রাহীম; তোমরা আমার মোকাবেলায় অহংকার কর না এবং আমার নিকট আস অনুগত হয়ে।<\/span><br \/><strong><span style=\"font-size: 12pt;\">(সূরা ঃ নামল, আয়াত ঃ ৩০)<\/span><\/strong><br \/><span style=\"font-size: 12pt;\">রাণী সভাসদদেরকে পত্রের বিষয়বস্তু অবহিত করে তার করণীয় সম্পর্কে পরামর্শ চাইলেন। তার সভাসদদের পরামর্শ কামনা এবং <\/span><\/div>\n<div class=\"entry-meta\"><span style=\"font-size: 12pt;\">তাদের বক্তব্য কোরআন মাজীদে বিবৃত হয়েছে। <\/span><\/div>\n<div class=\"entry-meta\">&nbsp;<\/div>\n<div class=\"entry-meta\"><span style=\"color: #808000;\"><strong><span style=\"font-size: 12pt;\">এসম্পর্কে আল্লাহ তা&rsquo;আলা এরশাদ করেনঃ<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">قالت يايها الملئوا افتوني في امري ما كنت قاطعة امرا حتي تشهدون- قالوا نحن اولوا قوة والوا باس شديد و الامر اليك فانظري ماذا تامرين-<\/span><\/strong><\/div>\n<div class=\"entry-meta\">&nbsp;<\/div>\n<div class=\"entry-meta\"><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>অর্থঃ<\/strong><\/span> সে (রানী) বলল, হে পরিষদবর্গ! এ ব্যাপারে তোমরা আমাকে পরামর্শ দাও, আমি কোন বিষয়ে চূড়ান্ত সিদ্ধান্ত গ্রহণ করিনা যতক্ষণ না তোমরা আমার সম্মুখে উপস্থিত হও। তারা বলল, আমরা খুবই শক্তি শালী এবং যুদ্ধে পারদর্শী, আর (সিদ্ধান্ত গ্রহণের) অধিকার তো আপনারই, সুতরাং যা কিছু আদেশ করতে হয় আপনিই স্থির করুন। (সূরা, নামল. আয়াত: ৩২-৩৩, পারা ১৯)<\/span><br \/><span style=\"font-size: 12pt;\">সাবার রাণীর পরামর্শ কামনার জবাবে তার সভাসদরা বলল, দেখুন, ভীত হবার কোন কারণ নাই। কেননা আমরা কোন দুর্বল জাতি নই, আর যুদ্ধবিদ্যা সম্পর্কেও অপারদর্শী নই। প্রয়োজনে পত্র প্রেরকের মুখোমুখি হবার শক্তি সামর্থ্য আমাদের রয়েছে। অবশিষ্ট রইল এতদাসংক্রান্ত পরামর্শের ব্যাপার। এ ব্যাপারে আপনিই সর্বময় ক্ষমতার অধিকারী। সুতরাং যা আদেশ হয় করুন। পারিষদদের জবাবে রাণী বললেন, অবশ্যই আমরা শক্তিশালী, প্রভাব প্রতিপত্তির অধিকারী। মোকাবেলার সামর্থও আমাদের রয়েছে, এটা যথার্থ। কিন্তু সোলায়মান (আঃ) এর ব্যাপারে আমাদের ত্বরিত কোন সিদ্ধান্ত গ্রহণ করা উচিত হবে না। কোন প্রকার সিদ্ধান্ত গ্রহণের পূর্বে আমাদের তাঁর শক্তিসামর্থ ও প্রভাব প্রতিপত্তি সম্পর্কে সুস্পষ্ট ধারণা অর্জন করা প্রয়োজন। <\/span><\/div>\n<div class=\"entry-meta\">&nbsp;<\/div>\n<div class=\"entry-meta\"><span style=\"font-size: 12pt;\">কেননা যে আজব পন্থায় সোলায়মান (আঃ) পত্র আমাদের পর্যন্ত পৌছেছে, তা আমাদেরকে এ শিক্ষাই দিচ্ছে যে, তাঁর সম্পর্কে ভেবে-চিন্তে, বুঝে-শুনে পদক্ষেপ গ্রহণ করা সমীচীন। এরপর রাণী কি করতে যাচ্ছেন তার বর্ণনা দিয়ে বললেন, আমি ইচ্ছা করছি তার দরবারে কয়েকজন দূত প্রেরণ করব। তারা সোলায়মান (আঃ) এর জন্য মহামুল্যবান উপহার সামগ্রী নিয়ে যাবে। প্রেরিত দূতরা উপহার সামগ্রী বহন করে নিয়ে যাবার ছলে সোলায়মান (আঃ) এর শক্তিমত্তা ও প্রভাব প্রতিপত্তির সম্পর্কে একটা ধারণা করতে পারবে এবং আমাদের কাছে তাঁর কাম্য বিষয় কি সে সম্পর্কেও অবগতি লাভে সক্ষম হবে। যদি তিনি অসীম শক্তিমত্তা ও প্রভাব পরাক্রমের অধিকারী বাদশাহ হয়ে থাকেন, তবে তাঁর সাথে সম্মুখসমরে অবতীর্ণ হওয়া নিরর্থক। কেননা প্রভাব, পরাক্রম ও শক্তিমত্তার অধিকারী বাদশাহর রীতি হচ্ছে, তারা বিজয়ীর বেশে কোন জনবসতিতে প্রবেশ করলে সে জনবসতিকে উজাড় বরবাদ করে ছাড়ে এবং তথাকার সম্মানী নাগরীকদেরকে অপমান অপদস্থ করে। সুতরাং এরূপ ক্ষতি বরণ করে নেবার কি প্রয়োজন। <\/span><\/div>\n<div class=\"entry-meta\">&nbsp;<\/div>\n<div class=\"entry-meta\"><span style=\"color: #008080;\"><strong><span style=\"font-size: 12pt;\">সাবার রাণীর উল্লিখিত আলোচনা কোরআন মাজীদে বিবৃত হয়েছে, আল্লাহ বলেনঃ-<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">قالت ان الملوك اذا دخلوا قرية افسدوها وجعلوا اعزة اهلها اذلة وكذالك يفعلون- واني مرسلة اليهم بهدية فنظرة بم يرجع المرسلون-<\/span><\/strong><\/div>\n<div class=\"entry-meta\">&nbsp;<\/div>\n<div class=\"entry-meta\"><span style=\"font-size: 12pt;\"><span style=\"color: #339966;\"><strong>অর্থ:<\/strong><\/span> সে (সাবার রাণী) বলল, রাজ্যাধিপতিগণ যখন কোন জনপদে প্রবেশ করে তখন, সে জনপদকে উজাড় করে দেয়। আর তথাকার সম্মানী সম্ভ্রান্ত নাগরিকদেরকে অপমানিত অপদস্থ করে, এবং এরাও তেমনিই করবে। আর আমি তাদের নিকট কিছু উপহার পাঠাচ্ছি, অনন্তর দেখব প্রেরিতরা কি নিয়ে আসে। <strong>(সূরা, নামল. আয়াত, ৩৪-৩৫, পারা.১৯)<\/strong><\/span><br \/><span style=\"font-size: 12pt;\">কোরআন কারীমে সাবার রাণীর নাম উল্লিখিত হয় নাই। তাফসীরবিদ মনীষীদের বর্ণনাসূত্রে তাঁর নাম বিলকীস বলে জানা যায়। তাদের সকলেই তাঁর নাম বিলকীস বলে উল্লেখ করেছেন। সুতরাং এটা সর্বসম্মত ও সর্বজনস্বীকৃত।<\/span><\/div>\n<div class=\"entry-content\">&nbsp;<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42114","category_id":"20586","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত সোলায়মান (আঃ) পিপীলিকা দলের বসবাসস্থলে৫<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">হযরত সোলায়মান (আঃ) এর সেনাবাহিনী জ্বিন ও মানবকুল সমন্বয়ে গঠিত ছিল। অন্যান্য জীবকুলও তাঁর সেনাবাহিনীতে অন্ত্মর্ভুক্ত ছিল। বিশাল বাহিনী হওয়া সত্ত্বেও কোন প্রকার বিশৃংখলা ছিল না, বিশৃংখলা পরিস্থিতি সৃষ্টির সাহসও কেউ পেত না। মর্যাদানুযায়ী সবারই স্থান নির্ধারিত ছিল। নির্ধারিত স্থানে সারিবদ্ধ হওয়া ব্যতিরেকে কোন বাহিনীই অগ্রসর হতে সাহস পেত না। অটুট শৃংখলা সম্পন্ন এ বিশাল বাহিনী সহকারে হযরত সোলয়মান (আঃ) কোথাও যাচ্ছিলেন। পথ চলতে চলতে তিনি এমন এক গ্রামীন এলাকায় এসে উপনীত হন, যেখানে অগণিত পিপীলিকা বাস করত। অবস্থা দেখে মনে হয়, এ যেন পিপীলিকা দলের স্বতন্ত্র রাষ্ট্র। যেখানে অন্য কারো প্রবেশ কষ্টকরই বটে। হযরত সোলায়মান (আঃ) এর বিশাল বাহিনী দর্শনে পিপীলিকা রাণী ভীষণ ভয় পেয়ে যায়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> তার ভয়- এ বিশাল বাহিনী তাদের বস্ত্মির উপর দিয়ে অতিক্রম করলে ল&yuml; ল&yuml; পিপীলিকা তাদের পদতলে পিষ্ট হয়ে মারা যাবে। তাই পিপীলিকা রাণী স্বজাতিকে আসন্ন ধ্বংসের কবল থেকে র&yuml;ার জন্য বলতে লাগল হে পিপীলিকা দল! হযরত সোলায়মান (আঃ) তাঁর বিশাল বাহিনীসহ তোমাদের বস্ত্মির দিকে আসছেন। তিনি তোমাদের বস্ত্মি হয়েই পথ অতিক্রম করবেন। এটা তোমাদের জন্য এক মহাবিপদ। কারণ, তাঁর বিশাল বাহিনীর পদতলে পিষ্ট হয়ে তোমরা লাখে লাখে মারা পড়বে। সুতরাং ধ্বংসের কবল থেকে নিজেদের র&yuml;ার জন্য তোমাদের উচিত হবে ত্বরিত গতিতে গর্তে ঢুকে পড়া। আলস্নাহ তা&rsquo;আলা কোরআন কারীমে এ কাহিনীটি <\/span><\/p>\n<p><span style=\"color: #003300;\"><strong><span style=\"font-size: 12pt;\">বর্ণনাপূর্বক এরশাদ করেন-ঃ<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">وحشر لسليمن وجنوده من الجن والانس والطير فهم يوزعون- حتي اذا اتوا علي واد النمل قالت نملة يايها النمل ادخلوا مسكنكم لايحطمنكم سليمن وجنوده وهم لايشعرون-<\/span><\/strong><br \/><span style=\"font-size: 12pt;\">&ldquo;আর একত্র করা হয়েছিল সোলায়মানের জন্য তাঁর সৈন্যবাহিনী- জ্বিন, মানব ও প&yuml;ীকূল হতে এবং অতঃপর তাদেরকে বিভিন্ন ব্যূহে বিভক্ত করা হল। এমন কি যখন তারা উপনীত হল পিপীলিকার এক ময়দানে, তখন এক পিপীলিকা বলল, হে পিপীলিকা দল! তোমরা প্রবেশ কর স্ব স্ব গর্তে, তোমাদের যেন পদতলে পিষ্ট না করেন সোলায়মান ও তাঁর বাহিনী, তাদের অজ্ঞাতসারে।&rdquo;<\/span><br \/><strong><span style=\"font-size: 12pt;\">(সূরা- নামল, আয়াত- ১৭-১৮)<\/span><\/strong><br \/><span style=\"font-size: 12pt;\">কোরআনে বর্ণিত উলিস্নখিত ঘটনা থেকে জানা যায়, পিপীলিকা রাণীরও এরূপ দৃঢ় বিশ্বাস ছিল যে, কোন নবী জ্ঞাতসারে আলস্নাহর কোন সৃষ্টির উপর জুলুম করতে পারে না। তাই পিপীলিকাটি স্বসম্প্রদায়কে গর্তে ঢুকে পড়ার আহবান জানানোর সময়, &lsquo;অজ্ঞাতসারে&rsquo; কথাটি উলেস্নখ্য করেছে। কেননা, একজন নবী আলস্নাহর কোন সৃষ্টির উপর জ্ঞাতসারে জুলুম করবেন এটা চিন্ত্মাও করা যায় না। হযরত সোলায়মান (আঃ) স্বজাতির প্রতি পিপীলিকা রাণীর এ আহবান শুনতে পেয়ে মনে মনে খুবই আশ্বস্ত্ম হন যে, তিনি জ্ঞাতসারে জুলুম করবেন না এমন আস্থা &yuml;ুদ্র প্রানী পিপীলিকারও রয়েছে। তাই তিনি মুচকি হাসেন। এ কথা উলেস্নখ করে আলস্নাহ <\/span><\/p>\n<p><span style=\"color: #000080;\"><strong><span style=\"font-size: 12pt;\">তা&rsquo;য়ালাও কোরআন মাজীদে এরশাদ করেন-ঃ<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">فتبسم ضاحكا من قولها و قال رب اوزعني ان اشكر نعمتك التي انعمت علي و علي والدي وان اعمل صالحا ترضاه وادخلني برحمتك في عبادك الصالحين-<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #800000;\"><strong>অর্থঃ<\/strong><\/span> তখন হযরত সোলায়মান (আঃ) পিপীলিকার কথা শুনে মুচকি হাসলেন এবং বললেন, হে আলস্নাহ! এতে আমাকে দৃঢ়তা দান করম্নন, যেন আমি শোকর আদায় করতে পারি আপনার ঐসব নেয়ামতের, যা আপনি আমাকে ও আমার পিতাকে দান করেছেন, আর যেন নেক আমল করতে পারি, যাতে আপনি সন্ত্মুষ্ট হন এবং আমাকে প্রবিষ্ট করম্নন আপনার রহমতের মাধ্যমে, আপনার পূণ্যবান বান্দাদের দলে।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42115","category_id":"20587","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত সালেহ (আঃ) এর ঘটনা<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">সামুদ জাতির নিকট হযরত সালেহ (আঃ) রাসূল হিসেবে প্রেরিত হয়েছিলেন। সামুদ জাতি অত্যন্ত্ম সমৃদ্ধশালী ছিল, শস্য-শ্যামলিমায় পরিপূর্ণ ছিল তাদের এলাকা। বাগ-বাগিচা, ঝর্ণায় এক নয়নাভিরাম দৃশ্যের অবতারণা করা হয়েছিল তাদের চতুর্দিকে। কিন্ত্মু এ হতভাগা জাতি আলস্নাহ পাকের অবাধ্য অকৃতজ্ঞ ছিল। মূর্তি পূজা ও ডাকাতি- রাহজানিতে লিপ্ত ছিল। তাই হযরত সালেহ (আঃ) তাদেরকে উপদেশ দিয়েছিলেন।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><strong>হযরত (আঃ)-<\/strong> কওমের লোকজন যখন তাঁর দাওয়াতের দরম্নন বিরক্ত হয়ে গেল, তখন তাদের নেতৃত্বস্থানীয় কতিপয় ব্যক্তি জনতার সামনে হযরত সালেহ (আঃ) কে বলল যে, সত্যিই যদি তুমি আলস্নাহর প্রেরিত নবী হও, তাহলে এ ব্যাপারে কোনো মুজেযা বা নিদর্শন দেখাও। এতে আমরা তোমার সত্যতায় বিশ্বাস করবো। হযরত সালেহ (আঃ) বললেন, এমন যেন না হয় যে, উক্ত নিদর্শন দর্শনের পরও তোমরা তোমাদের ভ্রান্ত্ম মতবাদ ও ধর্ম বিশ্বাসের উপর অনড় থাকবে। নেতৃবর্গ তখন জোরালো ভাবে বলল, না, আমরা তা দেখার মাত্রই ঈমান আনায়ন করবো। হযরত সালেহ (আঃ) জিজ্ঞাসা করলেন, তোমরা কোন ধরনের নিদর্শন চাও? তারা জবাবে বলল- সামনের পাহাড় বা বসতির এ পাথর থেকে একটি গর্ভবতী উষ্ট্রী বের করে দেখাও, আর উক্ত উষ্ট্রীটি বের হওয়ার পর পরই সবার সামনে বাচ্ছা প্রসব করবে।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">হযরত সালেহ (আঃ) আলস্নাহ তা&rsquo;য়ালার দরবারে দোয়া করলেন। ফলে তখনই উক্ত পাথর থেকে একটি গর্ভবতী উষ্ট্রী বেরিয়ে এলো এবং সাথে সাথে একটি বাচ্ছা প্রসব করলো। এ থেকে তাদের নেতৃবর্গের মধ্য হতে জুনদা ইবনে ওমর তো তখনই ঈমান নিয়ে এলো, আর অন্যান্যরাও যখন তার অনুকরণে ঈমান আনবে এমন সময় তাদের মন্দিরের ঠাকুর ও পুরোহিতরা তাদের কে নানা কথা বলে ঈমান আনা থেকে বিরত রাখল।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">হযরত সালেহ (আঃ) কওমের সকলকে বিভিন্ন ভাবে বুঝালেন। তিনি বললেন- দেখ! তোমাদের কামনা মতেই এ উষ্ট্রী প্রেরিত হয়েছে। আলস্নাহ তা&rsquo;য়ালার এটাই সিদ্ধান্ত্ম যে, এর জন্য পানি পানের পালা নির্দিষ্ট থাকবে। একদিন এই উষ্ট্রী, আরেক দিন অন্য সকল লোকজনের ও তাদের পালিত পশুর জন্য নির্দিষ্ট থাকবে। আর সাবধান! এর যেন কোনোরূপ কষ্ট না হয়। এর যদি কোনোরূপ কষ্ট হয় তাহলে তোমাদের কোনো নিস্ত্মার নেই। বেশ কিছু দিন পর্যন্ত্ম এ ধারা বহাল ছিলো। বহু লোক তার দুধ দ্বারা উপকৃত হতো। তবে ধীরে ধীরে তাদের মধ্যে এ বিষয়টি অসহনীয় হয়ে উঠে। তাদের পরস্পরের মধ্যে পরামর্শ ও ষড়যন্ত্র হতে থাকে যে, এ উষ্ট্রীকে মেরে ফেলতে হবে। যাতে পালাবণ্টন থেকে মুক্তি লাভ হয়। কেননা এটা আমাদের নিজেদের ও আমাদের পশু-পাখিদের জন্য অত্যন্ত্ম দুর্বিসহ ব্যাপার হয়ে দাঁড়িয়েছে। আমরা সবাই এর দরম্নন কষ্টের শিকার হচ্ছি। তবে তাকে হত্যা করার কারো হিম্মত হচ্ছিল না।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">পরে সামূদ নামক জনৈক সুন্দরী ধণবতী রমনী নিজেকে &lsquo;মিসদা&rsquo; নামক ব্যক্তির সামনে এবং অপর ধণবতী রমনী উনায়যা তার সুন্দরী কন্যাকে কায়দার বা [কুদার] নামক ব্যক্তির সামনে এ কথা বলে পেশ করল যে, তারা যদি উক্ত উষ্ট্রীকে মেরে ফেলতে পারে, তাহলে এরা তাদের মালিকানাধীন হয়ে যাবে। তাদের কে বিবাহ করে আনন্দ উপভোগ করবে। তাদের এই উত্তেজনাকর প্রস্ত্মাবে কায়দার ইবনে সালিফ ও মিসদা উদ্ধুদ্ধ হয়ে এর জন্য প্রস্ত্মুতি নিলো। তারা সিদ্ধান্ত্ম নিল যে, উষ্ট্রীর চলাচল পাথে আত্বগোপন করে বসে থাকবে। উষ্ট্রীটি যখন মাঠের দিকে যাওয়ার জন্য বের হবে, তখন অতর্কিত তার উপর আক্রমণ করবে। এ ব্যাপারে তারা আরো কয়েকজনের সহায়তা কামনা করলো এবং তারা তাতে সম্মত হলো।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">মোটকথা উপরিউক্ত সিদ্ধান্ত্ম মাফিক উষ্ট্রীকে হত্যা করে ফেলল। তারা পরস্পরে এও প্রতিজ্ঞা করল যে, রাতে আমরা সবাই একত্র হয়ে সালেহ (আঃ) ও তার পরিবারের সবাইকে হত্যা করব। তাদের অভিবাবকদের কেউ আমাদের কে সন্দেহ বা দোষারোপ করলে আমরা বলব যে, এ কাজ আমরা করিনি। আমরা তো সেখানে হাজিই ছিলাম না। উষ্ট্রীকে হত্যা করার পর তার বাচ্ছাটি পালিয়ে পাহাড়ে উঠে চিৎকার করতে করতে এক পর্যায়ে অদৃশ্য হয়ে গেল। হযরত সালেহ (আঃ)- এ বিষয়ে অবগত হওয়ার পর বললেন, অবশেষে তাই হলো আমি যার আশঙ্কা করছিলাম। এখন তোমরা আলস্নাহর আজাবের অপে&yuml;া কর। তিনদিনের মধ্যে আলস্নাহর আজাব এসে তোমাদের কে অনিবার্য ধ্বংস করে ফেলবে। তাই হল। আর ভবিষ্যত প্রজন্মের জন্য এক শি&yuml;ণীয় কাহিনী হয়ে রয়ে গেল।<\/span><\/p>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42116","category_id":"20588","descr":"\r\n<!DOCTYPE html>\r\n<html>\r\n<head>\r\n<meta charset = \"UTF-8\" >\r\n<style> \r\nh3{\r\ncolor:red;\r\n}\r\n<\/style> \r\n<\/head>\r\n<body>\r\n<h3 align=\"center\"><\/h3>\r\n<\/body>\r\n<\/html>\r\n<br><\/br>\r\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">কারূনের সম্পদ প্রথিত হওয়া<\/span><\/h1>\r\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\r\n<p><span style=\"font-size: 12pt;\">বনী ইসরাঈল সমূদ্র পার হবার পর নেতৃত্ব ও কর্তৃত্ব হযরত মূসা (আঃ) ও হারূন (আঃ) উপর ন্যস্ত্ম ছিল। এবং হযরত মূসা (আঃ) স্বীয় ভ্রাতা হযরত হারূন (আঃ) কে বাইতুল কুরবান তথা কোরবানি ও উৎসর্গীত দ্রব্যের তত্ত্বাবধায়ক নির্ধারণ করলেন, অর্থাৎ আলস্নাহর রাহে উৎসর্গের জন্য যে সব সামগ্রী আসবে, তা হযরত হারূন (আঃ) এর মারফত কুরবানগাহে রাখা হবে। সে সময় আসমানী আগুন এসে তা পুড়িয়ে ফেলতো। আর এটাই ছিল কোরবানি ও নজর- নেওয়াজ আলস্নাহর দরবারে কবুল হওয়ার নিদর্শন। এ বিষয়ে কারূনের হিংসা হল। সে বলল, আপনি নবীও আবার কওমের সরদারও, আর হারূন কুরবানগাহ&rsquo; এর তত্ত্বাবধায়ক হবে; কিন্ত্মু কোন বিষয়ে আমার কোন &yuml;মতা ও কর্তৃত্ব থাকবে না, তা কি করে সহ্য করা যায়? অথচ আমি তাওরাতের হাফেজ ও আলেম! হযরত মূসা (আঃ) বললেন এটা আলস্নাহ তা&rsquo;য়ালার প&yuml; থেকেই নির্ধারিত, এ বিষয়ে আমার কোন কর্তৃত্ব নেই। <\/span><\/p>\r\n<p><span style=\"font-size: 12pt;\">আলস্নাহর প&yuml; থেকেই এই সিদ্ধান্ত্ম হয়েছে। কারূন তখন বলল, এটা অবশ্যই জাদু বলে ঘটেছে। এই কথার পর বনী ইসরাঈলের অনেক সর্দারকে বিভিন্ন প্রলোভন এবং ষড়যন্ত্রের মাধ্যমে সে তার দল ভুক্ত করে নিল। এভাবেই উভয়ের মধ্যে সংঘাত শুরম্ন হলো।<\/span><br \/><span style=\"font-size: 12pt;\">এরপর আলস্নাহ তা&rsquo;য়ালা যখন যাকাত ওয়াজিব করলেন, তখন মূসা (আঃ) কারূনের নিকট এসে প্রতি হাজারে এক দীনার (স্বর্ণমুদ্রা) যাকাত তলব করলেন। কারূন হিসাব করে দেখল, এতে তার প্রচুর অর্থ হাতছাড়া হয়ে যায়। ফলে সে চিন্ত্মিত হয়ে বনী ইসরাঈলকে একত্র করে বলল, এতদিন যাবত মূসা যা বলেছেন, তা তোমরা মেনে নিয়েছ। কিন্ত্মু সে তাতে সন্ত্মুষ্ট হয়নি। এখন সে তোমাদের মাল সম্পদ গ্রাস করার ফন্দি করছে। লোকজন বলল, আপনি আমাদের সর্দার, জ্ঞানী গুণী ও বুদ্ধিমান। সুতরাং আপনি যা বলেন আমরা তা মেনে নিতে প্রস্ত্মুত আছি।<\/span><\/p>\r\n<p><br \/><span style=\"font-size: 12pt;\">কারূন নির্দেশ দিল যে, অমুক ব্যভিচারিণীকে নিয়ে এসো, তাকে তার চাহিদা মতো অর্থ সম্পদ দিয়ে তাকে একথা বলতে সম্মত করো যে, সে মূসার উপর তার সঙ্গে ব্যভিচারের অভিযোগ তুলবে। লোকজন যখন একথা শুনবে, তখন তার থেকে দূরে সরে যাবে, এবং তাঁর বিদ্রোহী হয়ে যাবে। ফলে আমাদের সবার জন্য তার গোলামী থেকে নিষ্কৃতি মিলবে।<\/span><\/p>\r\n<p><br \/><span style=\"font-size: 12pt;\">নরাধম কারূনের নির্দেশ মতে উক্ত ব্যভিচারিণীকে নিয়ে আসা হলো। তাকে প্রচুর অর্থের প্রলোভন দিয়ে এ বিষয়ে সম্মত করা হলো। কারূন এবং তার লোকজন বনী ইসরাঈলকে সমবেত করে মূসা (আঃ) এর নিকট গেল এবং বলল, এসব লোকজন সমবেতদ হয়েছে এদের উদ্দেশ্যে কিছু ওয়াজ-নছিহত করম্নন। হযরত মূসা (আঃ) বাইরে এসে ওয়াজ নছিহত শুরম্ন করলেন। ওয়াজের মধ্যে শরীয়তের বিভিন্ন দ-বিধি সম্পর্কে আলোকপাত করলেন। তার মধ্যে চোরের সাজা হস্ত্ম কর্তন, ব্যভিচারের অপবাদ আরোপের সাজা ৮০ কোড়া, এবং ব্যভিচারী বিবাহিত ও সুস্থ বিবেকসম্পন্ন না হলে ১০০ কোড়া, আর বিবাহিত ও সুস্থ মস্ত্মিস্কসম্পন্ন হলে তাকে &lsquo;সঙ্গেসার&rsquo; অর্থাৎ পাথর মেরে জীবনপাত করার বিধানও উলেস্নখ করলেন।<\/span><\/p>\r\n<p><br \/><span style=\"font-size: 12pt;\">এ সময় কারূন দাঁড়িয়ে বলে উঠল, এ অপকর্ম যদি আপনি করেন তাহলে তার সাজা কি হবে? তিনি বললেন আলস্নাহর বিধান সবার জন্য সমান। কারূন তখন বলল, আপনি অমুক মহিলার সাথে ব্যভিচার করেছেন। হযরত মূসা (আঃ) বললেন, তাকে ডেকে নিয়ে এসো ! যদি সে স্বীকার করে তাহলে সত্য হবে। সুতরাং উক্ত মহিলাকে হাজির করা হলো, হযরত মূসা (আঃ) তাকে বললেন, হে মহিলা ! সত্যিই কি আমি তোমার সাথে কখনো এ অপকর্ম করেছি, যা এরা বলেছে? আমি তোমাকে সেই সত্তার দোহাই দিচ্ছি, যিনি বনী ইসরাঈলেন জন্য সমুদ্রে রাস্ত্মা করে দিয়ে ছিলেন এবং তাওরাত নাজিল করেছিলেন ! তুমি ঠিক ঠিক বলবে। উক্ত মহিলা তখন তাদের শিখানো কথা ভুলে গেল এবং বলল, এরা মিথ্যবাদী। কারূন আমাকে এ পরিমান অর্থ দিয়ে আপনার উপর ব্যভিচারের অপবাদ আরোপ করতে বলেছিল। কারূন একথা শ্রবণে চিন্ত্মাগ্রস্থ হয়ে গেল। এবং মাথা নিচু করে ফেলল। অন্যান্য নেতারা নিশ্চুপ হয়ে গেল। সবাই তখন আলস্নাহর আজাবের ভয়ে ভীত হয়ে গেল। হযরত মূসা (আঃ) সেজদায় লুটিয়ে পড়লেন। <\/span><\/p>\r\n<p><span style=\"font-size: 12pt;\">কেঁদে কেঁদে আরজ করলেন, হে আমার পরওয়ারদেগার! এ দুশমন আমাকে যথেষ্ট পরিমাণ কষ্ট দিয়েছে। আমাকে সে লাঞ্ছিত অপমানিত করতে চেয়েছে। যদি আমি সত্য রাসূল হয়ে থাকি, তাহলে আমাকে তার উপর &yuml;মতাবান কর। আলস্নাহ তা&rsquo;য়ালার প&yuml; থেকে ওহী এলো, হে মূসা! মাথা উত্তোলন কর এবং জমিনকে নির্দেশ দাও যা তুমি চাও, সে তা পালন করবে। সুতরাং হযরত মূসা (আঃ) জমিন কে নির্দেশ দিলেন যে, কারূনকে গ্রাস করে নাও! সাথে সাথে মাটি কারূনকে গ্রাস করতে শুরম্ন করল। আস্ত্মে আস্ত্মে সে মাটির মধ্যে দেবে যেতে লাগল। কারূন &lsquo;মূসা! মূসা!&rsquo; বলে চিৎকার শুরম্ন করল। অপরিসীম কান্নাকাটি করতে লাগল। এমনকি সে ৭০ বার মূসা বলে ডাকল। কিন্ত্মু তার ডাকে কোনো উপকার হলো না। অবশেষে সে মাটির অতল গহ্বরে তলিয়ে গেল।<\/span><br \/><span style=\"font-size: 12pt;\">এ ঘটনার পর বনী ইসরাঈলের কতিপয় লোক মন্ত্মব্য করল যে, হযরত মূসা (আঃ) কারূনের সম্পদ লাভ করার জন্য তাকে মাটির মধ্যে ধ্বসিয়ে দিয়েছেন। একথা জানতে পেরে তিনি আলস্নাহর তা&rsquo;য়ালার দরবারে দোয়া করলেন, হে আমার প্রভু কারূনের ধন ভা-ারকেও মাটির নিচে ধ্বসিয়ে দাও। ফলে তার সমস্ত্ম ধন ভা-ারও মাটির নিচে ধ্বসে গেল। আর এ ধ্বস কিয়ামত পর্যন্ত্ম অব্যাহত থাকবে।<\/span><\/p>\t\t\r\n","answer":"","total_up_vote":"0","total_down_vote":"0"},{"id":"42117","category_id":"20589","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত মূসা (আঃ)-এর মাদইয়ানে উপস্থিতি ও শোআইব (আঃ) এর গৃহে আশ্রয় লাভ<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">প্রচন্ড গরম, উত্তপ্ত বালুকাময় পথ সহ্য করে হযরত মূসা (আঃ) মিশর থেকে মাদইয়ানে পৌঁছেছেন। এখন তিনি ফিরআউনী শত্রম্ন কর্তৃক ধৃত হবার দূর্ভাবনা মুক্ত, কিন্তু তিনি তখনও অবহিত হতে পারেন নাই যে, তিনি মাদইয়ানে উপনীত হয়েছেন। দীর্ঘ পথ চলার শ্রান্ত্মিজনিত অবসান্নতা, তদুপরি &yuml;ুধা তৃষ্ণা, সব মিলিয়ে তিনি অত্যন্ত্ম দুর্বল হয়ে পড়েন। তাই দৈহিক অবসাদ অবসন্নতা দূরীকরণার্থে তিনি এক বৃ&yuml; ছায়ার অবস্থান গ্রহণ করেন। বৃ&yuml;ের অদূরেই একটি পানির কুয়া রয়েছে। তিনি দেখলেন, অনেক লোক স্ব স্ব পশুকে পানি পান করানোর উদ্দেশে সেখানে একত্র হয়েছে। একে একে সবাই নিজ নিজ পশুগুলোকে পানি পান করিয়ে যাচ্ছে। দুইটি মেয়েও কয়েকটি পশু নিয়ে এনেছিলো পানি পান করানোর জন্য, কিন্ত্মু তারা রাখাল দলের ভিড় এড়িয়ে দূরে দাড়িয়ে আছে। দেখে মনে হচ্ছে এরা অভিজাত নন্দিনী। তাই কুপের পাড়ে এসে রাখাল ছেলেদের সাথে তালগোলে এক সাথে নিজেদের পশুগুলোকে পানি পান করানো তাদের জন্য সম্ভব হয়ে উঠছে না। তিনি বৃ&yuml; ছায়ার উপবেশন করে মেয়ে দুইটির অবস্থা সচকিত দৃষ্টিতে পর্যবে&yuml;ণ করছিলেন। কিন্তু তাদের পশুগুলো বার বার পানির প্রতি ধাবমান হচ্ছে আর তারা সেগুলোকে ফিরিয়ে রাখছে।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">কুপের পাড়ে আগত এ দুইটি মেয়ে হযরত শোয়াইব (আঃ) এর কন্যা। শোয়াইব (আঃ) এ সময় বয়সের ভারে ন্যূব্জ। তাঁর কোন পুত্র সন্ত্মান ছিল না। তদুপরি তার পরিবারে এমন কোন পুরম্নষ লোকও ছিলো না যে, ঘর গৃহস্থালীর এসব কাজ করতে পারে। বয়সের কারনে তিনি নিজেও এসব কাজে অ&yuml;ম। তাই একান্ত্ম বাধ্য হয়েই তাঁর কন্যাদ্বয়ের ঘর গৃহস্থলীর কাজ করতে হয়। শোয়াইব (আঃ) এর কন্যাদ্বয়ের বড় জনের নাম সফুরা আর ছোট জনের নাম সগূরা বলে জানা যায়। পরবর্তীতে সফূরা মূসা (আ)ঃ এর পত্নিত্বে বরিত হন। মূসা (আঃ) এগিয়ে গিয়ে বোনদ্বয়কে অপে&yuml;ার কারন জিজ্ঞাসা করলে তারা নিজেদের পারিবারিক অবস্থা বিবৃত করে বলল, পুরম্নষের ভিড় ঠেলে কাজ করা আমাদের পছন্দনীয় নয়। একান্ত্ম বাধ্য হয়েই আমরা এখানে এসেছি। পরিবারে স&yuml;ম কোন পুরম্নষ মানুষ থাকলে আমরা আসতাম না। এখন আমরা রাখালদের প্রস্থানের অপে&yuml;া করছি। প্রতিদিন আমরা তাই করে থাকি। তারা চলে গেলেই আমাদের পশুগুলোকে পানি পান করাই। তাদের কথাবার্তা শুনে তারা যে অভিজাত বংশের নন্দিনী, এ ব্যাপারে তিনি নিশ্চিত হন এবং তাদের সাহায্যার্থে এগিয়ে আসেন। তিনি রাখালদের ভিড় ঠেলে তাদের পশুগুলোকে পানি পান করিয়ে দিয়ে পুনরায় বৃ&yuml; ছায়ায় গিয়ে উপবেশন করেন। কন্যাদ্বয় স্বগৃহ অভিমুখে চলে যায়। মাদইয়ানের কূপের নিকট উপনীত হওয়া এবং শোআইব (আঃ) এর কন্যাদ্বয়ের পশুগুলোকে পানি পান করানো, তাদের সাথে কথোপকথন ইত্যাদি সম্পর্কে আলস্নাহ তা&rsquo;য়ালা কোরাআন <\/span><\/p>\n<p><span style=\"color: #333399;\"><strong><span style=\"font-size: 12pt;\">মাজিদে বলেন-<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">ولما ورد ماء مدين وجد عليه امة من الناس يسقون ووجد من دونهم امراتين تذودان قال ماخطبكما قالتا لانسقي حتي يصدر الرعاء وابونا شيخ كبير.<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>অর্থঃ<\/strong><\/span> আর যখন তিনি মাদইয়ানের পানির কূপের নিকট উপনীত হলেন, তখন এক দল লোক দেখতে পেলেন যারা (নিজ নিজ পশুকে) পানি পান করাচ্ছে, আর তাদের পিছনে দুই জন স্ত্রীলোককে দাঁড়ানো দেখলেন, তিনি (মূসা আঃ) জিজ্ঞাসা করলেন, তোমাদের উদ্দেশ্য কি? তারা বলল, যে যাবত এ রাখাল দল (তাদের পশুগুলোকে) পানি পান করিয়ে দূরে সরে না যাবে, তত&yuml;ন আমরা পানি পান করাবো না। আর আমাদের পিতা অতিশয় বৃদ্ধ। [সূরাঃ কাসাস, আয়াতঃ ২৩]<\/span><br \/><span style=\"font-size: 12pt;\">পশুগুলোকে পানি পান করাতে এসে শোয়াইব (আঃ) এর কন্যাদ্বয়ের অপে&yuml;ার কারণ সম্পর্কে আরেকটি বনর্ণাও রয়েছে। তাতে বলা হয়েছে, যেদিন হযরত মূসা (আঃ) মাদইয়ানের কূপের পাড়ে উপনীত হন, সেদিন শোয়ইব (আঃ) এর কন্যাদ্বয়কে রাখালদের ভীড়ের সাথে সাথে আরেকটি কারণেও তথায় অপে&yuml;া করতে হয়েছে। তা হচ্ছে, রাখালরা নিজেদের পশুগুলোকে পানি পান করিয়ে যাবার সময় কূপের মুখে পাথর চাপা দিয়ে যায়। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এ পাথরটি ছিল অত্যন্ত্ম ভারী। এটি সরাতে চলিস্নশ জন লোকের প্রয়োজন পড়তো। আর যে ডোল দিয়ে পানি উঠাতে হত সেটিও অত্যন্ত্ম ভারী ছিল বিধায় রাখালদের চলে যাবার পরও শোয়াইব (আঃ) এর কন্যাদ্বয়কে কূপ র&yuml;ীদের আগমণের অপে&yuml;া করতে হয়েছে। তারা এলে কূপের মুখের পাথর সরাবে এবং ডোল দিয়ে পানি উঠিয়ে দিবে, তবেই তারা নিজেদের পশুগুলোকে পানি পান করিয়ে ঘরে ফিরে যাবে। মুসা (আঃ) দীর্ঘ&yuml;ণ পর্যন্ত্ম তাদেরকে অপে&yuml;ারত দেখে কারণ জিজ্ঞাসা করলে তারা রাখালদের ভীড়, কূপের পাথর এবং ভারী ডোল দিয়ে পানি উঠাতে না পারার কথা ব্যক্ত করে। তাদের কথা শুনে মূসা (আঃ) একাই কূপের মুখের পাথর তুলে পানি উঠিয়ে দেন এবং কন্যাদ্বয় পশুগুলোকে পানি পান করিয়ে গৃহঅভিমুখে ফিরে যায়। মেয়ে দু&rsquo;টি চলে যার মুসা (আঃ) পুনরায় বৃ&yuml; ছায়ায় গিয়ে বসে পড়েন। এসময় তাঁর &yuml;ুধা তৃষ্ণা এবং দৈহিক অ&yuml;মতা অবসাদগ্রস্থতা তীব্রভাবে অনুভূত হতে থাকে। <\/span><\/p>\n<p><span style=\"color: #333300;\"><strong><span style=\"font-size: 12pt;\">এ সম্পর্কে আলস্নাহ তা&rsquo;য়ালা এরশাদ করেন-<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">فسقي لهما ثم تولي الي الظل فقال رب اني لما انزلت الي من خير فقير-<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #ff0000;\"><strong>অর্থঃ<\/strong><\/span> অনন্ত্মর মুসা (আঃ) তাদের (শোয়াইব (আঃ) এর কন্যাদ্বয়ের) পশুগুলোকে পানি পান করালেন, অতঃপর (তথা হতে) সরে গিয়ে ছায়ায় বসলেন। তখন দোয়া করলেন, হে আমার রব! আমার প্রতি আপনি যে নেয়ামত পাঠান আমি তার মুখাপে&yuml;ী। -(সুরাঃ কাসাস, আয়াতঃ ২৪)<\/span><br \/><span style=\"font-size: 12pt;\">মুসা (আঃ) শোয়াইব (আঃ) এর কন্যাদ্বয়ের পশুগুলোকে পানি উঠিয়ে দেবার পর তারা কোন প্রকার কথাবার্তা ছাড়াই চলে গেলেও মূসা (আঃ)- এর নৈতিক শুচি শুদ্ধতা, মার্জিত আচরণ, চলন-বলন, অনন্য দৈহিক শক্তি সামর্থ্য ইত্যাদি গুণ-বৈশিষ্ট্য তাদের দৃষ্টি এড়াতে পারে নাই। কারণ, তারা পাথর সরানো, ডোল বয়ে পানি উঠানোতে দৈহিক শক্তিমত্তা এবং তাদের কথাবার্তায় নৈতিক শুচি শুদ্ধতার স্বা&yuml;র পেয়েছেন। ঘরে ফিরেও দুই বোন এ অপরিচিত যুবকের মাঝে পরিদৃষ্ট গুণ বৈশিষ্ট্য নিয়ে আলাপ আলোচনা করেছিলেন। তাদের কথার আওয়াজ হযরত শোয়ইব (আঃ)- এর কর্ণগোচর হয়। কেননা, অন্য দিন তারা এত দ্রম্নত ঘরে ফিরতে পারে না। আজকে কি করে সম্ভব হলো তা জিজ্ঞাসা করেন। তারা পিতার কাছে ঘটনা সবিস্ত্মরে বিবৃত করল। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তারা এও বলল, যুবকটি অতুল দৈহিক শক্তি ও সুঠাম দেহের অধিকারী, পুণ্যবান ও আমানতদার। সুতরাং আমাদের মনে হয়, এ যুবক কে আমাদের ঘর গৃহস্থলীর কাজের জন্য রেখে দিলে ভাল হবে। কারণ, যে কোন কাজ সূ&yuml;ভাবে সমাধার জন্য দৈহিক শক্তিমত্তা এবং আমানতদারি- এ দুটি গুণ বৈশিষ্ট্যই সর্বাধিক প্রয়োজন। হযরত শোয়াইব (আঃ)ও ঘর গৃহস্থলীর কাজ সুষ্ঠভাবে সমাধার জন্য দৈহিক শক্তিমত্তার অধিকারী একজন আমানতদার লোকের প্রয়োজন অনুভব করছিলেন। কন্যাদ্বয়ের নিকট যুবকের কথা জানতে পেরে তিনি তাকে ডেকে আনার জন্য কন্যা &lsquo;সফুরা&rsquo; কে পাঠান। শোয়াইব (আঃ) এর কন্যা সফুরা অতি সংযত ভাবে, বেশবাসে সমকালে প্রচলিত পর্দারীতি র&yuml;া করে মূসা (আঃ)- কে ডেকে আনার উদ্দেশে গমন করেন। এ সম্পর্কে আলস্নাহ তা&rsquo;য়ালা <\/span><\/p>\n<p><span style=\"color: #008000;\"><strong><span style=\"font-size: 12pt;\">কোরআন মাজিদে ইরশাদ করেন-<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">فجاءته احداهما تمشي علي استحياء قالت ان ابي يدعوك ليجزيك اجرما سقيت لنا-<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #0000ff;\"><strong>অর্থঃ<\/strong><\/span> তখন কন্যাদ্বয়েন একজন সলজ্জভাবে চলতে চলতে এলো, সে বলল, আমার আব্বা আপনাকে ডাকছেন, আপনি যে পানি পান করিয়ে দিয়েছেন তার বিনিময় প্রদানের জন্য।<\/span><br \/><span style=\"font-size: 12pt;\">মেয়েকে পাঠানোর সময় হযরত শোয়াইব (আঃ) পানি পান করানোর বিনিময় প্রদানের উদ্দেশে মূসা (আঃ) কে ডেকে পাঠান নাই। বিনিময় প্রদান করতে ডেকেছেন- এটা শোয়াইব (আঃ) এর কন্যার অনুমাননির্ভর উক্তি। কারণ, তারা যখন মূসা (আঃ)- কে কর্মে নিযুক্ত করার প্রস্ত্মাব করেছিলেন, তখন শোয়াইব (আঃ) এ প্রস্ত্মাবের প্রতি কোন প্রকার সম্মতি প্রকাশ করে নাই। তাই কন্যা অনুমান করেছে, সম্ভবত আব্বা এ যুবককে পানি পান করানোর বিনিময় প্রদানের উদ্দেশ্যেই ডেকে পাঠিয়েছেন। কেননা, কন্যারা আগে থেকেই দেখে আসছেন, তাঁদের আব্বা কারো দ্বারা ন্যূনতম কোন কাজ করালেও বা কেউ নিজের থেকে কোন সাহায্য সহায়তা করলে তিনি তার বিনিময় প্রদান করেন। পিতার আচরিত রীতিই কন্যাকে বিনিময় প্রদানের কথা বলতে উদ্বুদ্ধ করেছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> কিন্তু মূসা (আঃ) বিনিময় প্রদানের কথা শুনে ভাবনায় পড়ে যান। কারণ, তিনি তো কোন বিনিময় লাভের আশায় কন্যাদ্বয়কে সহায়তা করেন নাই। বরং মানবিক দায়িত্ব পালন করেছেন মাত্র। আর মানবিক দায়িত্ব পালন করে বিনিময় গ্রহণ করা কোন ভদ্র মানুষের রীতি হতে পারে না। অন্য দিকে একজন বৃদ্ধ সন্মানিত মানুষের আহবান প্রত্যাখ্যান করাও অসমীচীন। এসব সাত পাঁচ ভাবতে ভাবতে তিনি শোয়াইব (আঃ) এর কন্যার সাথে গমন করেন। যেহেতু মূসা (আঃ) এখানে অপরিচিত মানুষ, পথঘাট তাঁর অজানা অচেনা, তাই শোয়াইব (আঃ) এর কন্যা তাঁকে পথ দেখিয়ে নেওয়ার উদ্দেশে আগে চলতে চাইলেন। মূসা (আঃ) ভাবলেন, উঠতি বয়সের একটি মেয়ে সামনে দিয়ে পথ চলতে থাকলে তার প্রতি দৃষ্টি পতিত হওয়াই স্বাভাবিক, এতে নৈতিকতা &yuml;তিগ্রস্থ হবে। তাই তিনি বললেন, বোন! তুমি পেছনে থেকে আমাকে পথ দেখাতে থাক। আমি ভুল পথে চলে গেলে তুমি আমাকে পথনির্দেশ করো। এভাবে শোয়াইব (আঃ) এর কন্যাকে পেছনে রেখে তার মৌখিক নির্দেশে মূসা (আঃ) শোয়াইব (আঃ) এর আবাস্থলে পৌছে যান।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">শোয়াইব (আঃ) এর বাড়ীতে পৌঁছার পর তিনি মূসা (আঃ)-কে খেতে আহবান করেন। এ আহবানের জবাবে মূসা (আঃ) বললেন, আলস্নাহ আপনার ভালো করম্নন। তাঁর এ কথা বলার উদ্দেশ্য, তিনি মানবিক সাহায্য দানের বিনিময় স্বরম্নপ কিছু গ্রহণ করতে সম্মত নন। শোয়াইব (আঃ) জিজ্ঞাসা করলেন, কেন খাবে না, তুমি কি &yuml;ুধার্ত নও। মূসা (আঃ) বলেস্নন, আমি অবশ্যই &yuml;ুধার্ত এবং তা খুব বেশী রকমেই। কিন্তু কাউকে কোন মানবিক সাহায্য দানের বিনিময়ে পৃথিবী পূর্ণ স্বর্ণ হলেও আমি তা গ্রহণে প্রস্তুত নই। কেননা, মানবিক সাহায্য সহায়ত প্রদান আখেরাতের আমল। আর আমি এমন এক বংশধারার সন্ত্মান, যারা কোন মূল্যেই আখেরাতের কোন আমল বিক্রি করতে রাজি নয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> এবার শোয়াইব (আঃ) বলেস্নন তোমাকে খাওয়ানো কোন কিছুর বিনিময়ে নয়, বরং অতিথিপরায়ণতা আমার উত্তরাধিকার সূত্রে প্রাপ্ত। তাই আমি অতিথি অভ্যাগতদেরকে আহার করিয়ে থাকি। সুতরাং তুমি যে কারণে শংকিত হয়ে খেতে অস্বীকার করছ, এখানে এমন কোন কারণ অনুপস্থিত। শোয়াইব (আঃ) এর উত্তর শুনে মূসা (আঃ) তাঁর সাথে খেতে বসে যান। খাওয়া শেষে হযরত শোয়াইব (আঃ) তাঁর নাম, পারিবারিক সমগ্র অবস্থা এবং কেনই বা তাঁর মাদইয়ানে আসা ইত্যাদি বিষয় জিজ্ঞাসা করলেন। মূসা (আঃ) তাঁর নিকট মাদইয়ানে উপনীত হওয়ার কারণসহ সব ঘটনা বর্ণনা করেন। তার বর্ণনা শুনে শোয়াইব (আঃ) তাঁকে অভয় দান করেন।<\/span><\/p>\n<p><span style=\"color: #993300;\"><strong><span style=\"font-size: 12pt;\"> কোরআন মাজীদে ইরশাদ হয়েছে-<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">فلما جاءه وقص عليه القصص قال لاتخف نجوت من القوم الظالمين<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><strong><span style=\"color: #808000;\">অর্থঃ<\/span><\/strong> অতঃপর মূসা যখন তাঁর নিকট আসলেন এবং সমগ্র অবস্থা বিবৃত করলেন, তখন তিনি বললেন, ভীত হয়ো না। তুমি জালেমদের থেকে র&yuml;া পেয়েছ।<strong> (সূরা কাসাস, আয়াত ২৫)<\/strong><\/span><br \/><span style=\"font-size: 12pt;\">শোয়াইব (আঃ) হযরত মূসা (আঃ) -কে সান্ত্মনা ও অভয় দিয়ে বললেন, এখন তুমি সম্পূর্ণ নিরাপদ। ভয়ের কারণ নাই। কারণ তুমি ফেরআউনের রাজত্বাধীন এলাকার বাইরে এসে গেছ। এখানে ফেরআউনের রাজকীয় কর্তৃত্বের কোন কার্যকারিতা নাই, তাই তোমারও শংকিত থাকার কোন কারণ নাই। শোয়াইব (আঃ) এর কন্যাদ্বয় পর্দার আড়ালে তাদের পিতাও ভীন দেশী যুবকের কথোপকথন শুনছিলেন। কন্যাদ্বয়ের মধ্য থেকে সফুরা পিতাকে বলল, আব্বা! এ যুবককে আমাদের সাংসারিক কাজকর্মের জন্য রেখে দিন। কেননা, এ যুবক দৈহিক শক্তিমত্তার অধিকারী এবং আমানতদার। আর সাংসারিক কাজকর্মে এমন ধরনের লোকেরই প্রয়োজন। <\/span><\/p>\n<p><span style=\"color: #008080;\"><strong><span style=\"font-size: 12pt;\">এ সম্পর্কে আলস্নাহ তা&rsquo;য়ালা কোরআন মাজীদে ইরশাদ করেন-<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">قالت احداهما يابت استاجره ان خير من استاجرت القوي الامين<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #0000ff;\">অর্থঃ<\/span> কন্যদ্বয়ের একজন বলল, আব্বা! আপনি তাঁকে কর্মচারী রাখুন, কেননা, সে উত্তম কর্মচারী ও শক্তিশালী এবং আমানতদার। (সুরা কাসাস, আয়াত ২৬)।<\/span><br \/><span style=\"font-size: 12pt;\">কন্যার এ প্রস্ত্মাবে শোয়াইব (আঃ) বুঝে ফেললেন, ভিন দেশী অপরিচিত এ যুবক তাঁর কন্যাদ্বয়ের কাছে পছন্দনীয়। কারণ, মানুষের সাধারণ প্রকৃতি হচ্ছে- অপছন্দনীয় কোন লোকের প্রশংসা করে না। এ&yuml;েত্রে তাঁর কন্যাদ্বয় এ যুবকের দৈহিক শক্তিমত্তা ও আমানতদারী প্রশংসা করছে। তিনি কন্যার কাছে জানতে চাইলেন, তোমরা তাঁর আমানতদারী গুণের পরিচয় পেলে কি করে। শক্তিমত্তার পরিচয় তো পেয়েছ তোমাদের পশুগুলোকে কুপ থেকে পানি পান করানোর মাধ্যমে। কিন্ত্মু আমানতদারী গুণের পরিচয় তো তোমাদের পাবার কথা নয়। কন্যাদ্বয় উত্তর দিলো, পানি পান করানোর সময় এবং আপনার আহবানে আমাদের ঘরে আসার সময় পথিমধ্যে আচার-আচরণ চলন বলনে আমরা তাঁর আমানতদারী গুণের পরিচয় লাভ করেছি। শোয়াইব (আঃ) কন্যাদ্বয়ের যুক্তি স্বীকার করেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">যুবক মূসা (আঃ) সম্পর্কিত কন্যাদ্বয়ের কথাবার্তায় আশ্বস্ত্ম হয়ে হযরত শোয়াইব (আঃ)- এর আস্থা হল, আমি যদি কন্যাদ্বয়ের কাউকে এ যুবকের নিকট বিয়ে দেবার প্রস্ত্মাব করি তাহলে সে অমত করবে না। তাঁর এরূপ আস্থার ভিত্তি স্থল-তার কন্যাদ্বয় যখন যুবককে কর্মচারী রাখার প্রস্ত্মাব করে, তখন সে তা অস্বীকার করে নাই। সুতরাং কন্যা দানের প্রস্ত্মাব কর্মে নিযুক্ত করার প্রস্ত্মাবের চাইতে উত্তম। তাই তাঁর অস্বীকৃত হবার কথা নয়। অতএব, শোয়াইব (আঃ) ভিন দেশী অপরিচিত যুবক মূসা (আঃ)- এর নিকট সরাসরি নিজের কন্যাকে বিয়ে দেবার প্রস্ত্মাব দেন। <\/span><\/p>\n<p><span style=\"color: #008080;\"><strong><span style=\"font-size: 12pt;\">এ সম্পর্কে আলস্নাহ তা&rsquo;য়াল ইরশাদ করেন-<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">قال اني اريد ان انكحك احدي ابنتي هاتين علي ان تاجرني ثمني حجج فان اتممت عشرا فمن عندك وما اريد ان اشق عليك ستجدني ان شاء الله من الصالحين-<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>অর্থঃ<\/strong><\/span> তিনি (শোয়াইব (আঃ) তাকে (মূসা (আঃ) কে বললেন, আমি আমার এই কন্যাদ্বয়ের একজন কে তোমার সাথে বিয়ে দিতে ইচ্ছা করি- শর্ত হলো, তুমি আট বছর আমার চাকরি করবে (এটা বিয়ের মহরানা), অতঃপর তুমি যদি দশ বছর পূর্ণ কর তবে তা তোমার প&yuml; হতে (অনুগ্রহ) হবে, আর আমি তোমার উপর কোন চাপ প্রয়োগ করতে ইচ্ছা করি না; আলস্নাহর ইচ্ছায় তুমি আমাকে সদাচারী পাবে। <strong>(সূরা কাসাস, আয়াত ২৭)<\/strong><\/span><\/p>\n<p><br \/><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 12pt;\">হযরত মূসা (আঃ) শোয়াইব (আঃ) এর প্রস্ত্মাব গ্রহণ করে বললেন-<\/span><\/strong><\/span><br \/><strong><span style=\"font-size: 12pt;\">قال ذالك بيني و بينك ايما الاجلين قضيت فلا عدوان علي والله علي ما نقول و كيل-<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>অর্থঃ<\/strong><\/span> তিনি (মূসা (আঃ)) বললেন, আমারও আপনার মাঝে এটাই সিদ্ধান্ত্ম; এ দুই মেয়াদের যেটাই পূর্ণ করি, আমার প্রতি কোন বাধ্যবাধকতা থাকবে না। আর আমরা যা বলছি, আলস্নাহই এর সা&yuml;ীরূপে যথেষ্ট। -(সূরা কাসাস, আয়াত ২৮)<\/span><br \/><span style=\"font-size: 12pt;\">হযরত শোয়াইব (আঃ) এর সাথে চুক্তি মোতাবেক মূসা (আঃ) আট বছর পর্যন্ত্ম তাঁর কর্মে নিযুক্ত থাকেন। এমনকি যে দুই বছর ইচ্ছাধীন ছিল তাও পূরণ করেন। এতে পুরা দশ বছরই তিনি শোয়াইব (আঃ) এর কর্মে নিযুক্ত থাকেন। আর শোয়াইব (আঃ)ও চুক্তির শর্তানুযায়ী কন্যা সফুরাকে হযরত মূসা (আঃ) এর নিকট বিয়ে দেন। চুক্তির বাধ্যবাধকতা আট বছর ও ইচ্ছাধীন দুই বছর মোট দশ বছরের মেয়াদ পূর্ণ করার পর হযরত মূসা (আঃ) শোয়াইব (আঃ) এর সমীপে নিবেদন করলেন, তিনি মিসরে অবস্থিত তাঁর মা ও বোনের সাথে দেখা করতে যেতে চান। হযরত শোয়াইব (আঃ) তাঁকে সস্ত্রীক মিসর গমনের অনুমতি প্রদান করেন। বিদায় কালে একটি লাঠি হাতে তুলে দেন। কথিত আছে, এ লাঠি হযরত আদম (আঃ) জান্নাত থেকে সঙ্গে করে আনেন এবং আদম (আঃ) এর হাত থেকে অনেক নবী রাসূলের হাত বদল হয়ে অবশেষে হযরত শোয়াইব (আঃ) এর হাতে পৌছে। আদম (আঃ) কর্তৃক জান্নাত হতে আনীত লাঠিই শোয়াইব (আঃ) মিসর অভিমুখে বিদায়কালে হযরত মূসা (আঃ) কে প্রদান করেন। আর এই লাঠি দিয়েই মূসা (আঃ) ফেরআউনের জাদুকরদের সাথে বিজয় হয়েছেন।<\/span><\/p>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42118","category_id":"20590","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">মাদইয়ান অভিমুখে হিজরত<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত মূসা (আঃ) একবার কোন কারণে একজন কিবতীকে হত্যা করেন। গ্রেপ্তার ও নিহত কিবতীর হত্যার বিনিময়ে হত্যা করার ফেরআউনী পরিকল্পনার কথা অবহিত হয়ে মূসা (আঃ) মিসর ছেড়ে অন্যত্র গমনের সিদ্ধান্ত্ম নেন। তাই অতি সন্ত্মর্পণে তিনি শহর থেকে বের হয়ে পড়েন। ফেরআউনের প্রহরীরা ঘুর্ণা&yuml;রেও জানতে পারল না, তিনি কোন্ পথে কিভাবে শহর ত্যাগ করেছেন। শহর ছেড়ে ফেরআউনের লোকদের দৃষ্টিসীমার বাইরে এসে তিনি স্বস্ত্মির নিঃশ্বাস ফেলেন এবং আলস্নাহ পাকের শোকর আদায় করেন। এখন যদিও তার গ্রেপ্তার হবার ভয় তিরোহিত হয়েছে, কিন্তু এখন চিন্ত্মা, কোথায় যাবেন! এর আগে তিনি মিসরের বাইরে কোথাও যান নাই। অবশেষে চিন্ত্মা ভাবনা করে সিরিয়াস্থ মাদইয়ানে গমনের সিদ্ধান্ত্ম গ্রহণ করেন। মাদইয়ান ফেরআউনের আয়ত্তের বাইরে। তদুপরি তথায় বনী ইসরাঈলী কিছু লোকও বসবাসরত রয়েছে। সুতরাং সেখানে গমন করাই নিরাপদ ভাবলেন। কিন্তু মাদইয়ানে যাবার রাস্ত্মা সম্পর্কে তিনি অনবহিত। এ পরিস্থিতিতে কারো থেকে পথের সন্ধান চাওয়া ও নিরাপদ নয়। উপরন্তু মাদইয়ান পর্যন্ত্ম পথ চলার কষ্ট। এতদিন রাজপ্রাসাদে রাজকীয় পরিবেশে কাটিয়েছেন। কদাচিত কোথায়ও যেতে হলে ঘোড়ায় চড়ে গেছেন। সুতরাং দীর্ঘ পথ চলার কষ্ট কখনও তাকে স্পর্শ করে নাই। <\/span><\/p>\n<p><strong><span style=\"font-size: 12pt;\">সমগ্র পরিস্থিতি সম্পর্কে নানা ভাবনা ভেবে অবশেষে তিনি আলস্নাহর প্রতি পরিপূর্ণ মনোনিবেশ করে দোয়া করলেন-<\/span><\/strong><br \/><strong><span style=\"font-size: 12pt;\">رب نجني من القوم الظالمين<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #993300;\"><strong>অর্থঃ<\/strong><\/span> আমার রব আমাকে জালেমদের থেকে মুক্তি দান করম্নন।<\/span><br \/><span style=\"font-size: 12pt;\">স্বীয় অসহায় অবস্থা, পথ চলার শ্রান্ত্মি, অপরিচিতিজনিত পরিস্থিতি প্রভৃতি সম্পর্কে মহান আলস্নাহর প্রতি পরিপূর্ণ নির্ভর করে বললেন-<\/span><br \/><strong><span style=\"font-size: 12pt;\">عسي ربي ان يهديني سواء السبيل<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>অর্থঃ<\/strong><\/span> আমি আশা করি আমার রব আমাকে সোজা সরল পথ প্রদর্শন করবেন।<\/span><br \/><span style=\"font-size: 12pt;\">আলস্নাহ তা&rsquo;য়ালা মূসা (আঃ) এর দোয়া কবুল করলেন এবং আপন কুদরতে এমন এক সোজা সরল পথে তাঁকে উঠিয়ে দেন, যেখানে উঠার পর তাঁর মনের সব ভয় চিন্ত্মা, শংকা অস্থিরতা দূরীভূত হয়ে যায়। তিনি নিজেকে নিরাপদ ভাবছিলেন। শূন্য হাতে কোন রকম পাথেয় ছাড়াই মাদইয়ানের পথে চলছেন। পথ চলার শ্রান্ত্মি ও &yuml;ুধা-তৃষ্ণায় তিনি দূর্বল অবসান্ন। মাদইয়ানে তার পূর্বে পরিচিত কেউ নেই। সেখানে গিয়ে কোথায় উঠবেন, কে এ ভীনদেশী অপরিচিত যুবককে আশ্রয় দিবে? ইত্যাদি ভাবছিলেন; আর শ্রান্ত্ম ক্লান্ত্ম অবসান্ন দেহে পথ চলছিলেন। প্রচন্ড গরম, উত্তপ্ত বালুকাময় পথ, কিন্তু তবু তাঁর বিশ্রাম বিরতি নাই। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">চলছেন তো চলছেনই। মিসর থেকে মাদইয়ানের দূরত্ব দশ ক্রোশ, মতান্ত্মরে সাত দিনের পথ। অবশেষে তিনি মাদইয়ানে উপনীত হন। মাদইয়ান নামে হযরত ইব্রাহীম (আঃ) এর এক পুত্র সন্ত্মান এ এলাকায় বসবাস করেছিলেন। তাই এ এলাকা মাদইয়ান নামে পরিচিতি লাভ করে। মূসা (আঃ) যখন মাদইয়ানে উপনীত হন তখন সে অঞ্চলের নবী ছিলেন হযরত শোআইব (আঃ)। তিনি ইবরাহীম খলীলুলস্নাহ (আঃ)- এর পুত্র মাদইয়ানের অধস্ত্মন বংশধর। ঐতিহাসিকগণ অভিমত ব্যক্ত করেছেন যে মাদইয়ানে হিজরত কালে মূসা (আঃ)- এর বয়স ছিলো ত্রিশ বছর।<\/span><\/p>\n<div class=\"entry-meta\"><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/div>\n<div class=\"entry-content\"><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42119","category_id":"20591","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত হাতেব ইবনে আবী বালতায়া (রাঃ) ও সারা নান্মী গায়িকার ঘটনা<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">বদর যুদ্ধের পর মক্কা বিজয়ের পূর্বে মক্কার সারা নান্মী একজন গায়িকা প্রথমে মদীনায় আগমন করে। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>রাসূলুল্লাহ্ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তাকে জিজ্ঞাসা করেন ঃ<\/strong><\/span> তুমি কি হিজরত করে মদীনায় এসেছ? সে বললোঃ না। আবার জিজ্ঞাসা করা হল ঃ তবে কি তুমি মুসলমান হয়ে এসেছ? সে এরও নেতিবাচক উত্তর দিল। রাসূলুল্লাহ্ (সাঃ) বললেন তাহলে কি উদ্দেশ্যে আগমন করেছ? সে বললো ঃ আপনারা মক্কার সম্ভ্রান্ত পরিবারের লোক ছিলেন। আপনাদের মধ্য থেকে আমি জীবিকা নির্বাহ করতাম। এখন মক্কার বড় বড় সরদাররা বদর যুদ্ধে নিহত হয়েছে এবং আপনারা এখানে চলে এসেছেন। ফলে আমার জীবিকা নির্বাহ কঠিন হয়ে গেছে। আমি ঘোর বিপদে পড়ে ও অভাবগ্রস্থ হয়ে আপনাদের কাছ থেকে সাহায্য গ্রহণের উদ্দেশ্যে এখানে আগমন করেছি। রাসূলুল্লাহ্ (সাঃ) বললেন ঃ তুমি মক্কার পেশাদার গায়িকা। মক্কার সেই যুবকরা কোথায় গেলো, যারা তোমার গানে মুগ্ধ হয়ে টাকা-পয়সার বৃষ্টি বর্ষণ করতো? সে বললো ঃ বদর যুদ্ধের পর তাদের উৎসব পর্ব ও গান-বাজনার জৌলুস খতম হয়ে গেছে। এ পর্যন্ত কেউ আমাকে আমন্ত্রন জানায়নি। অতঃপর রাসূলুল্লাহ্ রাসূলুল্লাহ্ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আবদুল মুত্তালিব বংশের লোকগণকে তাকে সাহায্য করার জন্যে উৎসাহ দিলেন। তারা তাকে নগদ টাকা-পয়সা, পোশাক-পরিচ্ছেদ ইত্যাদি দিয়ে বিদায় দিল।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">এটা তখনকার কথা, যখন মক্কার কাফেররা হোদায়বিয়ার সন্ধিচুক্তি ভঙ্গ করে ছিল এবং রাসূলুল্লাহ্ রাসূলুল্লাহ্ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কাফেরদের বিরুদ্ধে অভিযান পরিচালনার ইচ্ছায় গোপনে প্রস্তুতি নিচ্ছিলেন। তার আন্তরিক আকাঙ্খা ছিল যে, এই গোপন তথ্য পূর্বা&lrm;েহ্ন মক্কাবাসীদের কাছে ফাঁস না হোক। এদিকে সর্ব প্রথম হিজরতকারীদের মধ্যে একজন সাহাবী ছিলেন হাতেব ইবনে আবী বালতায়া (রাঃ)। তিনি ছিলেন ইয়েমেনী বংশোদ্ভূত এবং মক্কায় এসে বসবাস অবলম্বন করেছিলেন। মক্কায় তার স্বগোত্র বলতে কেউ ছিলনা। মক্কায় বসবাস কালেই মুসলমান হয়ে মদীনায় হিজরত করেছিলেন। তাঁর স্ত্রী ও সন্তানগণ তখনও মক্কায় ছিল। রাসূলুল্লাহ্ রাসূলুল্লাহ্ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ও অনেক সাহাবীগণ হিজরতের পর মক্কায় বসবাসকারী মুসলমানদের উপর কাফেররা নির্যাতন চালাত এবং তাদেরকে উত্যক্ত করতো। যে সব মুহাজিরের আত্বীয়-স্বজন মক্কায় ছিল, তাঁদের সন্তান-সন্ততিরা কোন রূপে নিরাপদে ছিল। হাতেব ইবনে আবী বালতায়াতা চিন্তা করলেন যে, তাঁর সন্তান-সন্ততিকে শত্রুর নির্যাতন থেকে বাঁচিয়ে রাখার কেউ নেই। অতএব মক্কাবাসীদের প্রতি কিছু অনুগ্রহ প্রদর্শন করলে তারা হয়তো তার সন্তানদের উপর জুলুম করবেনা। তাই গায়িকার মক্কা গমনকে তিনি একটি সুবর্ণ সুযোগ হিসেবে গ্রহন করলেন।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">হাতেব স্বস্থানে নিশ্চিত বিশ্বাসী ছিলেন যে, রাসূলুল্লাহ্ রাসূলুল্লাহ্ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কে আল্লাহ্ তায়ালা বিজয় দান করবেন। এই তথ্য ফাঁস করে দিলে তার কিংবা ইসলামের কোন ক্ষতি হবেনা। তিনি ভাবলেন, আমি যদি পত্র লিখে মক্কার কাফেরদেরকে জানিয়ে দেই যে, রাসূলুল্লাহ্ (সাঃ) তোমাদের বিরুদ্ধে অভিযান পরিচালনা করার ইচ্ছা রাখেন, তবে আমার ছেলে-মেয়েদের হেফাজত হয়ে যাবে। সুতরাং হাতেব এই ভুলটি করে ফেললেন এবং মক্কাবাসীদের নামে একটি পত্র লিখে গায়িকা সারার হাতে সোপর্দ করলেন।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">এদিকে রাসূলুল্লাহ্ রাসূলুল্লাহ্ সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে আল্লাহ তায়ালা ওহীর মাধ্যমে ব্যাপারটি জানিয়ে দিলেন। তিনি আরও জানতে পারলেন যে, মহিলাটি এসময়ে রওযায়ে খাক নামক স্থান পর্যন্ত পৌঁছে গেছে।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">বোখারী ও মুসলিম গ্রন্থে হযরত আলী (রাঃ) থেকে বর্ণিত আছে যে, রাসূলুল্লাহ্ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আমাকে, আবু মুরসাদকে ও যুবায়ের ইবনে আওয়ামকে আদেশ দিলেন, অশ্বে আরোহণ করে সেই মহিলার পশ্চাদ্ধাবন কর। তোমরা তাকে রওযায়ে খাকে পাবে। তার সাথে মক্কাবাসীদের নামে হাতেব ইবনে বালতায়ার পত্র আছে। তাকে পাকড়াও করে পত্রটি ফিরিয়ে নিয়ে আস। হযরত আলী (রাঃ) বলেন ঃ আমরা নির্দেশমত দ্রুতগতিতে তার পশ্চাদ্ধাবন করলাম। রাসূলুল্লাহ্ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম যেস্থানের কথা বলেছিলেন, ঠিক সে স্থানেই আমরা তাকে উটে সওয়ার হয়ে যেতে দেখলাম এবং তাকে পাকড়াও করলাম। আমরা বললাম পত্রটি বের কর। সে বলল ঃ আমার কাছে কারও কোন পত্র নেই। আমরা তার উটকে বসিয়ে দিলাম। এর পর তালাশ করে কোন চিঠি পেলাম না। আমরা মনে মনে বললাম ঃ রসূলুল্লাহ্ (সাঃ)-এর সংবাদ ভ্রান্ত হতে পারেনা। নিশ্চয়ই সে পত্রটি কোথাও গোপন করেছে। এবার আমরা তাকে বললাম ঃ হয় পত্র বের কর, না হয় আমরা তোমাকে বিবস্ত্র করে দিব।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">অগত্যা সে নিরুপায় হয়ে পায়জামার ভিতর থেকে পত্র বের করে দিল। আমরা পত্র নিয়ে রাসূলুল্লাহ্ (সাঃ) এর কাছে চলে এলাম। হযরত ওমর (রাঃ) ঘটনা শুনা মাত্রই ক্রোধে অগ্নিশর্মা হয়ে রাসূলুল্লাহ্ (সাঃ)-এর কাছে আরজ করলেন ঃ এই ব্যক্তি আল্লাহ, তাঁর রাসূল ও সকল মুসলমানের সাথে বিশ্বাসঘাতকতা করেছে। সে আমাদের গোপন তথ্য কাফেরদের কাছে লিখে পাঠিয়েছে। অতএব, অনুমতি দিন আমি তার গর্দান উড়িয়ে দেব।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #333300;\"><strong>রাসূলুল্লাহ্ (সাঃ) হাতেবকে ডেকে এনে জিজ্ঞাসা করলেন ঃ<\/strong><\/span> তোমাকে এই কান্ড করতে কিসে উদ্বুদ্ধ করলো? হাতেব আরজ করলেন ঃ ইয়া রাসূলুল্লাহ্ আমার ঈমানে এখনও কোন তফাৎ হয়নি। ব্যাপার এই যে, আমি ভাবলাম, আমি যদি মক্কাবাসীদের প্রতি একটু অনুগ্রহ প্রদর্শন করি তবে তারা আমার বাচ্চাদের কোন ক্ষতি করবে না। আমি ব্যতিত অন্য কোন মুহাজির এরূপ নেই, যার স্বগোত্রের লোক মক্কায় বিদ্যমান নেই। তাদের স্বগোত্রীয়রা তাদের পরিবার-পরিজনের হেফাজত করে।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #993300;\"><strong>রাসূলুল্লাহ্ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম হাতেবের জবানবন্দি শুনে বললেন ঃ<\/strong><\/span> সে সত্য বলেছে। অতএব, তার ব্যাপারে তোমরা ভাল ছাড়া মন্দ বলো না। হজরত ওমর (রাঃ) ঈমানের জোশে নিজ বাক্যের পুনরাবৃত্তি করলেন এবং তাকে হত্যা করার অনুমতি চাইলেন। রাসূলুল্লাহ্ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেন ঃ সে কি বদর যোদ্ধাদের একজন নয়? আল্লাহ তায়ালা বদর যোদ্ধাদের কে ক্ষমা করার ও তাদের জন্যে জান্নাতের ঘোষনা দিয়েছেন। একথা শুনে হযরত ওমর (রাঃ) অশ্রুবিগলিত কন্ঠে আরয করলেন ঃ আল্লাহ তাআলা ও তাঁর রাসূলই আসল সত্য জানেন। -<strong>(ইবনে কাছীর)<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">কোন কোন রেওয়ায়েতে হাতেবের এ উক্তিও বর্ণিত আছে যে ঃ আমি এ কাজ ইসলাম ও মুসলমানদের ক্ষতি করার জন্যে করিনি। কেননা, আমার দৃঢ় বিশ্বাস ছিল যে, রাসূলুল্লাহ্ (সাঃ)-ই বিজয়ী হবেন। মক্কাবাসীরা জেনে গেলেও তাতে কোন ক্ষতি হবে না।<\/span><br \/><span style=\"font-size: 12pt;\">এই ঘটনার পরিপ্রেক্ষিতে সূরা মুমতাতিনার শুরু ভাগের আয়াত সমূহ অবতীর্ণ হয়। এসব আয়াত উপরোক্ত ঘটনার জন্যে হুশিয়ার করা হয়। এবং কাফেরদের সাথে মুসলমানদের বন্ধুত্বপূর্ন সম্পর্ক রাখা হারাম সাব্যস্ত করা হয়।<\/span><\/p>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42120","category_id":"20592","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত মূসা (আঃ) শুভ জন্মের ঘটনা<\/span><\/h1>\n<div class=\"entry-meta\"><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/div>\n<div class=\"entry-content\"><span style=\"font-size: 12pt;\"><strong>হযরত আব্দুল্লাহ ইবনে আব্বাস (রাঃ)-<\/strong> বর্ণনা করেন, যখন হযরত মূসা (আঃ) এর জন্মগ্রহনের সময় হলো তখন তাঁর মাতা একজন দাত্রীকে ডাকলেন। এই দাত্রী সেই দাত্রীদের অন্যতম, যাদেরকে ফেরাউনের লোকেরা নিযুক্ত করে রেখেছিল। যে বাড়িতে কোনো শিশুর জন্ম হতো, তাদের কাজ ছিল ফেরাউনের লোকদেরকে নবজাত শিশুর জন্মের সংবাদ দেওয়া। এ খবরের ভিত্তিতেই ফেরাউনের ঘাতক বাহিনী এসে নবজাত শিশুকে হত্যা করতো। কিন্তু এ ধাত্রীটির সঙ্গে মূসা (আঃ) এর জননীর অন্তরঙ্গতা ছিল। যথাসময়ে প্রসব বেদনা আরম্ভ হলে তাকে ডাকা হয়। সে আসলে হযরত মূসা (আঃ) এর -মাতা তাকে বলেন, আমার যে এ অবস্থা, তা তুমি জান, তবে তোমার বন্ধুত্বের দ্বারা আমি উপকৃত হতে চাই, ধাত্রী তার দায়িত্ব পালন করলো।<\/span><\/div>\n<div class=\"entry-content\">&nbsp;<\/div>\n<div class=\"entry-content\"><span style=\"font-size: 12pt;\">হযরত মূসা (আঃ) এর মায়া মহাব্বত দ্বারা তার অন্তর পরিপূর্ণ হলো। তখন ধাত্রীর হাতে হযরত মূসা (আঃ) জন্ম গ্রহণ করলেন। ধাত্রী তাকে কোলে নিলো। মূসা (আঃ)-এর চক্ষুদ্বয়ের মাঝখান দিয়ে একটি নূর বের হয়। এ দৃশ্য দেখে ধাত্রী অত্যন্ত বিস্মিত হলো, তার দেহের প্রতিটি অঙ্গ-প্রত্যঙ্গ কম্পমান হলো। আর হযরত মূসা (আঃ) এর মায়া মহাব্বত দ্বারা তার অন্তর পরিপূর্ণ হলো। তখন ধাত্রী হযরত মূসা (আঃ) এর মাকে বলল, আমাকে যখন ডাকা হয় এবং আমি তোমার নিকট আসি, তখন আমার পিছনে তোমার সন্তানের ঘাতকরা ছিল। অর্থাৎ, আমার ইচ্ছা ছিল জন্ম হওয়ার সঙ্গে সঙ্গে শিশুটিকে ঘাতকদের হাতে অর্পণ করবো; কিন্তু এখন আমার অন্তরে তোমার সন্তানের জন্য এমন মায়া সৃষ্টি হয়েছে যে, জীবনে এমন মায়া আমি কারো জন্য উপলব্ধি করিনি। এজন্যে আমি বলছি, তোমার পুত্রের হেফাজত করো! এরপর যখন ধাত্রী হযরত মূসা (আঃ) এর গৃহ থেকে বের হচ্ছিল তখর ফেরাউনের একজন গোয়েন্দা তাকে দেখে ফেলেছিল। তারা সঙ্গে সঙ্গে সেই গৃহদ্বারে উপস্থিত হলো এবং ঘরে প্রবেশ করতে চাইলো। <\/span><\/div>\n<div class=\"entry-content\">&nbsp;<\/div>\n<div class=\"entry-content\"><span style=\"font-size: 12pt;\">তখন হযরত মূসা (আঃ) এর ভগ্নি দ্রুত এসে তার মাতাকে খবর দিল যে সৈন্যবাহিনী এসে পড়েছে এবং তারা ভিতরে প্রবেশ করতে চায়। তখন হযরত মূসা (আঃ) এর বোন তাকে কাপড়ে জড়িয়ে চুলোয় নিক্ষেপ করলো, সে বুঝতেই পারেনি যে সে কি করছে। এরই মধ্যে সৈন্যরা ভিতরে প্রবেশ করলো, চুলোয় আগুন জ্বলছিল হযরত মূসা (আঃ) এর মাতার চেহারায় কোনো ভাবান্তর হলো না। সৈন্যরা জিজ্ঞাস করলো, ধাত্রী কেন এখানে এসেছিল ? তিনি বললেন সে আমার বান্ধবী, আমার সাথে দেখা করতে এসেছিল। এরপর তারা ফিরে গেল। তখন চুলোর কাছে গিয়ে মা দেখলেন, এরই মধ্যে চুলোর আগুন নিভে গেছে এবং শিশু মূসা নিরাপদে রয়েছেন, তিনি তাকে কোলে তুলে নিলেন।<\/span><\/div>\n<div class=\"entry-content\"><br \/><span style=\"font-size: 12pt;\">কিছু দিন ফেরাউনের সৈন্যরা ঘরে ঘরে শিশু সন্তানের অনুসন্ধান করতে লাগল, তখন তিনি তার পুত্রের ব্যাপারে ভীত হয়ে পড়লেন। ঐ সময় আল্লাহ পাক তার অন্তরে ইলহাম করলেন যে শিশুটিকে একটি কাষ্ঠ নির্মিত বাক্সে রেখে নীলনদে ভাসিয়ে দাও। <\/span><\/div>\n<div class=\"entry-content\">&nbsp;<\/div>\n<div class=\"entry-content\"><span style=\"color: #008000;\"><strong><span style=\"font-size: 12pt;\">এ ঘটনার বিবরণ পবিত্র কুরআনে এভাবে বিকৃত হয়েছে-<\/span><\/strong><\/span><\/div>\n<div class=\"entry-content\">&nbsp;<\/div>\n<div class=\"entry-content\"><span style=\"font-size: 12pt;\"><strong>অর্থ-<\/strong> আমি মূসা-জননীর নিকট এ প্রত্যাদেশ করলাম যে, তাকে সাগরে নিক্ষেপ কর, তথা নীলনদে ভাসিয়ে দাও। হযরত মূসা আঃ এর মাতার অন্তরে এ ধারনা আসার সঙ্গে সঙ্গে তিনি এক কাঠ মিস্ত্রিকে বাক্স তৈরীর নির্দেশ দিলেন। লোকটি বলল, এমন বাক্সের তোমার কি প্রয়োজন? তখন মূসা (আঃ)-এর জননী মিথ্যা বলেননি। তিনি জবাব দিলেন, আমার একটি শিশু সন্তান রয়েছে, তাকে এর মধ্যে লুকিয়ে রাখব। কাঠ মিস্ত্রি জিজ্ঞেস করল, লুকিয়ে রাখবে কেন?<\/span><\/div>\n<div class=\"entry-content\"><br \/><span style=\"font-size: 12pt;\">তিনি বললেন, ফেরাউনের সৈন্যদের ভয়ে। যাহোক, তিনি বাক্সটি নিয়ে রওয়ানা হলেন। এদিকে মিস্ত্রি সৈন্যদের নিকট এ খবর দেওয়ার জন্য হাজির হলো। সে কিছু বলতে চাইল; কিন্তু আল্লাহ পাক তার বাকশক্তি ছিনিয়ে নিলেন। এরপর সে হাতের ইশারায় কিছু বুঝাতে চাইল; কিন্তু যখন সে তাতেও ব্যর্থ হলো তখন সৈন্যদের সরদার তাকে পিঠিয়ে বের করার নির্দেশ দিল। যখন সে তার স্থানে প্রত্যাবর্তন করল, তখন আল্লাহ পাক তার বাকশক্তি ফিরিয়ে দিলেন। আর সে পুনরায় সংবাদ পৌঁছানোর জন্য সৈন্যদের নিকট হাজির হলো। কিন্তু এবারও তার বাকশক্তি চলে গেল, তার দৃষ্টিশক্তিও চলে গেল। অবশেষে লোকেরা তাকে মেরে বহিষ্কার করে দিল।<\/span><\/div>\n<div class=\"entry-content\">&nbsp;<\/div>\n<div class=\"entry-content\"><span style=\"font-size: 12pt;\">এখন সে চরম দুরবস্থার সম্মুখীন। হাঁটতে হাঁটতে সে একটি ময়দানে উপস্থিত হলো এবং মনে মনে এ নিয়ত করলো যে, যদি আল্লাহ পাক তার দর্শন ও বাকশক্তি ফিরিয়ে দেন তবে সে আর কখনো সেই শিশুর ব্যপারে গোয়েন্দাগিরী করবে না। আল্লাহ তার এ নিয়তের কারণে তার দর্শন ও বাকশক্তি ফেরত দিলেন। সে সঙ্গে সঙ্গে সিজদায় পড়ে গেল এবং দোয়া করল, হে আমার প্রতিপালক! আমাকে তোমার এই নেক বান্দার ঠিকানা জানিয়ে দাও। আল্লাহ পাক তাকে মূসা (আঃ)- এর ঠিকানা জানিয়ে দিলেন। সে তাঁর নিকট পৌঁছল এবং ঈমান আনলো। সে এ সত্য উপলব্ধি করলো যে, সবকিছু আল্লাহ পাকের পক্ষ থেকেই হয়েছে।<\/span><\/div>\n<div class=\"entry-content\"><br \/><span style=\"font-size: 12pt;\">ওহাব ইবনে মুনাব্বিহ (রহ.) বর্ণনা করেছেন, হযরত মূসা (আঃ) এর মাতা যখন অন্তঃসত্ত্বা তখন তিনি তার অবস্থা গোপন রাখলেন। কেউ এ সম্পর্কে অবগত হলো না। যেহেতু আল্লাহ তা&rsquo;য়ালা বনী ইসরাঈলের প্রতি ইহসান করতে ইচ্ছা করলেন, তাই তিনি পৃথিবীতে হযরত মূসা (আঃ)-এর আগমনের অবস্থাকে গোপন রাখলেন। এখানে উল্লেখ্য যখন বনী ইসরাঈলের অনেক পুত্র সন্তানকে হত্যা করা হলো, তখন ফেরাউনের জাতির পক্ষ থেকে এর প্রতিবাদ করা হয় এ মর্মে যে, যদি তাদের কে এভাবে হত্যা করা হয়, তবে অবশেষে আমরা গোলাম কোথায় পাবো। এবং পরিণামে আমাদেরকেই যাবতীয় কাজ করতে হবে। ফেরাউনের জাতি কিবতীদের পক্ষ থেকে উত্থাপিত এ দাবীর প্রেক্ষিতে ফেরাউন এ সিদ্ধান্ত গ্রহণ করলো, এক বছর বনী ইসরাঈলের পুত্র সন্তনদেরকে হত্যা করা হবে না, আর এক বছর করা হবে। যে বছর হত্যা না করার সিদ্ধান্ত ছিল সে বছর হযরত হারূন (আঃ) জন্ম গ্রহন করেছিলেন।<\/span><\/div>\n<div class=\"entry-content\">&nbsp;<\/div>\n<div class=\"entry-content\"><span style=\"font-size: 12pt;\"> আর যে বছর হত্যা করার সিদ্ধান্ত ছিল, সে বছরই হযরত মূসা (আঃ) এর জন্ম হল। যেহেতু ফেরাউনের লোকেরা বনী ঈসরায়েলের পুত্র সন্তনদের ব্যাপারে ধাত্রীদেরকে গোয়েন্দাগিরির কাজে ব্যবহার করে, তাই প্রতি মুহুর্তে ঘরে ঘরে অনুসন্ধান কার্য চলত। আল্লাহ পাক তাঁর বিশেষ রহমতে এ ব্যবস্থা করেছেন যে, হযরত মূসা (আঃ) এর মাতার দেহে কোনো পরিবর্তন লক্ষ্য করা যায়নি। যখন হযরত মূসা (আঃ) জন্ম গ্রহন করলেন, তখন তার ভগ্নি মারইয়াম ব্যতিত আর কেউ জানতেই পারল না। আল্লাহ পাক হযরত মূসা (আঃ) এর মাতার অন্তরে এ কথার ইলহাম করলেন যে, তুমি শিশু সন্তানটিকে দুধ পান করাতে থাক, যখন ফেরাউনের লোকদের তরফ থেকে কোনো প্রকার আশঙ্কা হয়, তখন তাকে নীল নদে ভাসিয়ে দিও। মূসা (আঃ) এর মাতা শিশু সন্তানটিকে তার কোলে লুকিয়ে দুধ পান করাতে থাকেন। শিশু মূসা কাঁদতেন না এমনকি, নড়াচড়াও করতেন না, কিন্তু এতদাসত্ত্বেও মূসা জননীর আশঙ্কা হল যে, ফেরাউনের লোকেরা যে কোন সময় আক্রমণ করতে পারে। তাই তিনি একটি সিন্দুক তৈরি করালেন। সিন্ধুকের মধ্যে শিশু সন্তানকে রেখে তাকে নীলনদে ভাসিয়ে দিলেন।<\/span><\/div>\n<div class=\"entry-content\"><br \/><span style=\"font-size: 12pt;\">হযরত আব্দুল্লাহ ইবনে আব্বাস (রাঃ) বর্ণনা করেন, ফেরাউনের শুধু একটি কন্যা সন্তান ছিল, পুত্র সন্তান ছিল না। ঐ কন্যা সন্তানটিও শ্বেত রোগে আক্রান্ত ছিল, তার চিকিৎসার যাবতীয় ব্যবস্থা হওয়া সত্ত্বেও সে সুস্থ হয়নি। জাদুকররা বলেছিল, তার আরোগ্য লাভ করা সম্ভব হবে নীলনদের দিক থেকে। মানবাকৃতির কোনো প্রাণী এ নীলনদে পাওয়া যাবে, তার মুখের লালা যদি ব্যবহার করা যায়, তবে শ্বেতরোগগ্রস্ত এ কন্যাটি সুস্থ হবে। আর তা পাওয়া যাবে অমুক দিন সূর্য উদিত হওয়ার সময়। ঐ দিন ছিল সোমবার। ফেরাউন নীলনদের তীরে তার বসবাস স্থান তৈরি করালো, তার সাথে ছিল স্ত্রী আছিয়া বিনতে মোজাহেম। ফেরাউনের এ অসুস্থ কন্যাটিও ছিল। হঠাৎ একটি সিন্দুক ভাসমান অবস্থায় দেখা গেল, ফেরাউন আদেশ দিল ভাসমান বস্তুুটি নিয়ে আসতে, ক্ষণিকের মধ্যে তার পরিচালকরা সিন্দুকটি ফেরাউনের সামনে এনে রেখে দিল। তারা সিন্দুকটি খোলার চেষ্টা করল; কিন্তু ব্যর্থ হলো। <\/span><\/div>\n<div class=\"entry-content\">&nbsp;<\/div>\n<div class=\"entry-content\"><span style=\"font-size: 12pt;\">পরে ফেরাউনের স্ত্রী আছিয়া কাছে আসলেন এবং তিনি সিন্দুকের ভিতর একটি নূর দেখতে পেলেন, যা অন্য কেউ দেখতে পারেনি।<\/span><br \/><span style=\"font-size: 12pt;\">যাহোক, তিনি সিন্দুকটি খুলে ফেললেন, যার ভিতর থেকে সুন্দর একটি ফুটফুটে শিশু শায়িত অবস্থায় পাওয়া গেল। যার চক্ষুদ্বয়ের মাঝখানে নূর চমকাচ্ছিল। আল্লাহ পাক তাঁর রিজিক তাঁর আঙ্গুল সমূহের মধ্যে দিয়ে দিয়েছিলেন, সে এ আঙ্গুল চুষে দুধ পান করতো, এ নিষ্পাপ শিশুটির প্রতি অসাধারণ &macr;ে&oelig;হমায়া আছিয়ার অন্তরে সৃষ্টি হলো, এমনকি ফেরাউনও তাকে ভালবাসতে লাগল। সিন্দুক থেকে শিশুটিকে বের করা হল, তার অসুস্থ কন্যা এসে পড়ল। সে এ নবজাত শিশুর মুখের লালা নিয়ে তার শ্বেতরোগগ্রস্থ দেহে মালিশ করল। সঙ্গে সঙ্গে সে সুস্থ হলো। ঐ কন্যা শিশুটিকে চুম্বুন করল এবং টান দিয়ে বুকে টেনে এনে আদর করল। <\/span><\/div>\n<div class=\"entry-content\">&nbsp;<\/div>\n<div class=\"entry-content\"><span style=\"color: #0000ff;\"><strong><span style=\"font-size: 12pt;\">পবিত্র কোরআনে এ ঘটনাটিকে এভাবে বর্ণনা করা হয়েছে-<\/span><\/strong><\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #993300;\"><strong>অর্থ-<\/strong> <\/span>&ldquo;এরপর ফেরাউনের পরিবারের লোকজন তাকে উঠিয়ে নেয়, যাতে সে তাদের শত্রু এবং দুঃখের কারণ হয়&rdquo;।<\/span><br \/><span style=\"font-size: 12pt;\">অর্থাৎ, ভবিষ্যতে হযরত মূসা (আ.) তাদের দুশমন হবেন এবং তাদের দুশ্চিন্তার করন হবেন। এরপর ইরশাদ হচ্ছেঃ-<\/span><br \/><span style=\"font-size: 12pt;\">অর্থাৎ-&ldquo; নিশ্চয় ফেরাউন, হামান এবং তাদের সৈন্যবাহিনী ভুল করেছিল।&rdquo; আর তাদের ভুল প্রত্যেক ব্যপারেই ছিল, যেমন হযরত মূসা (আ.) জন্ম গ্রহন করবেন এই ভয়ে হাজার হাজার নিষ্পাপ শিশুকে তারা হত্যা করেছে। এটি ছিল তাদের মারাত্মক ভুল। দ্বিতীয়ঃ শিশু মূসাকে তারা নীলনদ থেকে তুলে নিয়েছে এবং নিজের বাড়িতেই লালান পালন করেছে, পরবর্তীকালে যা হবার তা হয়েছে।<\/span><\/div>\n<div class=\"entry-content\"><br \/><span style=\"font-size: 12pt;\">কোনো কোনো ব্যাখ্যাকার এ আয়াতের ব্যাখ্যা করেছেন এভাবে, নিশ্চয় ফেরাউন এবং হামান ও তাদের সৈন্যবাহিনী ছিল অপরাধী। হাজার হাজার নিষ্পাপ শিশুকে হত্যা করার মতো বড় অপরাধ আর কি হতে পারে! আর এজন্যেই আল্লাহ পাক ফেরাউন ও তার সহযোগীদেরকে হযরত মূসা (আ.) এর দ্বারা শাস্তি দিয়েছেন এবং যে শিশু থেকে আত্মরক্ষার জন্যে হাজার হাজার শিশুকে ফেরাউন হত্যা করেছে, সেই শিশুটিকে আল্লাহ পাক তার বাড়িতে, তারই নাকের ডগায়, তারই দ্বারা লালন পালন করিয়েছেন। এটি নিঃসন্দেহে সর্বশক্তিমান আল্লাহ পাকের অনন্ত অসীম কুদরতের এক বিস্ময়কর নিদর্শন।<\/span><\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42121","category_id":"20593","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">রোমক ও পারসিকদের যুদ্ধের কাহিনী<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">রাসূল সাল্লাল্লাহু আলাইহিস সালাম এর মক্কায় অবস্থানকালে পারসিকরা রোমকদের উপর আক্রমণ করে। তাদের এই যুদ্ধ শামদেশের আযরুআত ও বুসরার মধ্যস্থলে সংঘটিত হয়। এই যুদ্ধ চলাকালে মক্কার মুশরিকরা পারসিকদের বিজয় কামনা করত। কেননা শিরক ও প্রতিমা পূজায় তারা ছিল পারসিকদের সহযোগী। অপরপক্ষে মুসলমানদের আন্তরিক বাসনা ছিল রোমকরা বিজয়ী হোক। কেননা ধর্ম ও মাযহাবের দিক দিয়ে তারা ইসলামের নিকটবর্তী ছিল। কিন্তু হলো এই যে, তখনকার মতো পারসিকরা যুদ্ধে বিজয় লাভ করে। এমন কি তারা কনস্টান্টিনোপলও অধিকার করে নিল এবং সেখানে উপাসনার জন্য একটি অগ্নিকুন্ড নির্মাণ করল। এটা ছিল পারস্য স&curren;্রাট পারভেজের সর্বশেষ বিজয়। এরপর তার পতন শুরু হয় মুসলমানদের হাতে সম্পূর্ণ নিশ্চিহ্ন হয়ে যায়।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">এ ঘটনায় মক্কার মুশরিকরা আনন্দে আত্মহারা হয়ে গেল এবং মুসলমানদেরকে লজ্জা দিতে লাগল যে, তোমরা যাদের সমর্থন করতে তারা হেরে গেছে। ব্যাপার এখানেই শেষ নয়; বরং আহলে কিতাব রোমকরা যেমন পারসিকদের মোকাবিলায় পরাজয় বরণ করেছে, তেমনি আমাদের মোকাবেলায় তোমরাও একদিন পরাজিত হবে। এতে মুসলমানরা আন্তরিকভাবে দুঃখিত হয়।<\/span><br \/><span style=\"font-size: 12pt;\">&lsquo;সূরা রূমের&rsquo; প্রাথমিক আয়াতগুলো এ ঘটনা সম্পর্কেই অবতীর্ণ হয়েছে। এসব আয়াতে ভবিষ্যদ্বাণী করা হয়েছে যে, কয়েক বছর পরেই রোমকরা পারসিকদের মোকাবিলায় বিজয়ী হবে। <\/span><\/p>\n<p><span style=\"color: #003366;\"><strong><span style=\"font-size: 12pt;\">ইরশাদ হল-<\/span><\/strong><\/span><br \/><span style=\"font-size: 12pt;\"><strong>অর্থ-<\/strong> আলিফ-লাম-মীম, রোমকরা পরাজিত হয়েছে, নিকটবর্তী এলাকায় এবং তারা তাদের পরাজয়ের পর অতিসত্বর বিজয়ী হবে, কয়েক বছরের মধ্যে। <strong>[সূরা-রূম, আয়াত- ১-৪]<\/strong><\/span><br \/><span style=\"font-size: 12pt;\">হযরত আবু বকর সিদ্দীক (রা) যখন এসব আয়াত শুনলেন, তখন মক্কার চতুষ্পার্শ্বে এবং মুশরিকদের সমাবেশ ও বাজারে উপস্থিত হয়ে ঘোষণা করলেন, তোমাদের হর্ষোৎফুল্ল হওয়ার কোনো কারণ নেই। কয়েক বছরের মধ্যে রোমকরা পারসিকদের বিরুদ্ধে জয়লাভ করবে। মুশরিকদের মধ্যে উবাই ইবনে খালফ কথা ধরল এবং বলল, তুমি মিথ্যা বলছ। এরূপ হতে পারে না। হযরত আবু বকর (রা) বললেন, আল্লাহর দুশমন তুই মিথ্যাবাদী। আমি এই ঘটনার জন্য বাজি রাখতে প্রস্তুত আছি। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">যদি তিন বছরের মধ্যে রোমকরা বিজয়ী না হয় তবে আমি তোমাকে দশটি উষ্ট্রী দেব। উবাই এতে সম্মত হল। [বলা বাহুল্য, এটা ছিল জুয়া কিন্তুু তখন জুয়া হারাম ছিল না] একথা বলে হযরত আবু বকর (রা.) রাসুলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এর কাছে উপস্থিত হয়ে ঘটনা বিবৃত করেন। রাসূলে কারীম সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেন আমি তো তিন বছরের সময় নির্দিষ্ট করিনি। কাজেই তিন থেকে নয় বছরের মধ্যে এ ঘটনা ঘটতে পারে। তুমি যাও এবং উবাইকে বল যে, আমি দশটি উষ্টীর স্থলে একশ উষ্ট্রীর বাজি রাখছি, কিন্তু সময়কাল তিন বছরের পরিবর্তে নয় বছর এবং কোনো কোনো রেওয়ায়েত মতে সাত বছর নির্দিষ্ট করছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> হযরত আবু বকর (রা.) আদেশ পালন করলেন এবং উবাইও নতুন চুক্তিতে সম্মত হলো। বিভিন্ন হাদীস থেকে জানাযায় যে, হিজরতের পাঁচ বছর পূর্বে এই ঘটনা সংঘটিত হয় এবং সাত বছর পূর্ণ হওয়ার পর বদর যুদ্ধের সময় রোমকরা পাসিকদের বিরুদ্ধে বিজয় লাভ করে। তখন উবাই ইবনে খালফ বেঁচে ছিল না। হযরত আবু বকর তার উত্তরাধিকারীদের কাছ থেকে একশ&rsquo; উষ্ট্রী দাবী করে আদায় করে নিলেন। হযরত আবু বকর (রা.) বাজিতে জিতে গেলেন এবং একশ&rsquo; উষ্ট্রী লাভ করলেন। তখন সেগুলো নিয়ে রাসূলুল্লাহ্ এর কাছে উপস্থিত হলেন। তিনি বললেন, উষ্ট্রীগুলো সদকা করে দাও।<\/span><\/p>\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42122","category_id":"20594","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">সাবা সম্প্রদায় ও তাদের প্রতি আল্লাহর নেয়ামত রাজি<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইয়ামানের সম্রাট ও সে দেশের অধিবাসীদের উপাধি হচ্ছে &lsquo;সাবা&rsquo;। &lsquo;তাবাবেয়া&rsquo; সম্প্রদায়ও সাবা সম্প্রদায়ের অন্তভুক্ত ছিল। তারা ছিল সে দেশের ধর্মীয় সম্প্রদায়। সূরা নামলে সোলায়মান (আঃ) এর সাথে রাণী বিলকিসের ঘটনা বর্ণীত হয়েছে। তিনিও এই সম্প্রদায়েরই একজন ছিলেন। আল্লাহ তা&rsquo;য়ালা তাদের সামনে জীবনোপকরণের দ্বার উম্মুক্ত করে দিয়ে ছিলেন। এবং পয়গাম্বরগণের মাধ্যমে এসব নিয়ামতের শুকরিয়া আদায় করার আদেশ দান করেছিলেন। দীর্ঘকাল পর্যন্ত তারা এ অবস্থার উপর কায়েম থাকে, এবং সর্বপ্রকার সুখ ও শান্তি ভোগ করতে থাকে। অবশেষে ভোগ বিলাসে মত্ত হয়ে তারা আল্লাহ তা&rsquo;য়ালার প্রতি গাফেল হয়ে পড়ে, এমনকি তারা আল্লাহ তা&rsquo;য়ালা কে অস্বিকার করতে থাকে। তখন আল্লাহ তাআলা তাদের কে হুশিয়ার করার জন্য তের জন পয়গাম্বর প্রেরণ করেন। তাঁরা তাদেরকে সৎপথে আনার জন্য সর্ব-প্রযতে&oelig; চেষ্টা করেন। কিন্তু তাদের চৈতন্যোদয় হয়নি। অবশেষে আল্লাহ তা&rsquo;য়ালা তাদের উপর বন্যার আযাব প্রেরণ করেন। ফলে তাদের শহর ও বাগ-বাগিচা বিধ্বস্ত হয়ে যায়।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">ইবনে কাসীরের বর্নণা অনুযায়ী সাবা সম্প্রদায়ের বাঁধের ইতিহাস এইঃ ইয়ামনের রাজধানী সানআ থেকে তিন মনজিল দূরে মাআরেব নগরী অবস্থিত ছিল। এখানে ছিল সাবা সম্প্রদায়ের বসতি। দুই পাহাড়ের মধ্যবর্তী উপত্যকায় শহরটি অবস্থিত ছিল বিধায় উভয় পাহাড়ের উপর থেকে বৃষ্টির পানি বন্যার আকারে নেমে আসত। ফলে শহরের জনজীবন বিপর্যস্থ হয়ে যেত। দেশের সম্রাটগণ উভয় পাহাড়ের মাঝখানে একটি শক্ত ও মজবুত বাঁধ নির্মাণ করলেন। এ বাঁধ পাহাড় থেকে আগত বন্যার পানি রোধ করে পানির একটি বিরাট ভান্ডার তৈরী করে দেয়। পাহাড়ী ঢলের পানিও এতে সঞ্চিত হতে থাকে। বাঁধের উপরে-নীচে ও মাঝখানে পানি বের করার তিনটি দরজা নির্মাণ করা হয় যাতে সঞ্চিত পানি সুশৃংখলভাবে শহরের লোকজনের মধ্যে এবং তাদের ক্ষেতে ও বাগানে পৌঁছানো যায়। প্রথমে উপরের দরজা খুলে পানি ছাড়া হত। উপরের পানি শেষ হয়ে গেলে মাঝখানের এবং সর্বশেষে নীচের তৃতীয় দরজা খুলে দেওয়া হত। পরবর্তী বছর বৃষ্টির মওসমে বাঁধের তিনটি স্তরই আবার পানিতে পূর্ণ হয়ে যেত। বাঁধের পানি নিচে সংরক্ষন করার উদ্দেশ্যে একটি সুবৃহৎ আধার নির্মাণ করা হয়েছিল। এতে পানির বারটি খাল তৈরি করে শহরের বিভিন্ন দিকে পৌঁছানো হয়েছিল। সব খালে একই গতিতে পানি প্রবাহিত হত এবং নাগরিকদের প্রয়োজন মেটাত।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">শহরের ডানে ও বায়ে অবস্থিত পাহাড়দ্বয়ের কিনারায় ফল-মুলের বাগান তৈরী করা হয়েছিল। এসব বাগানে খালের পানি প্রবাহিত হত। এসব বাগান পরস্পর সংলগ্ন অবস্থায় পাহাড়ের কিনারায় দু&rsquo;সারিতে বহুদুর পর্যন্ত ছিল। এগুলো সংখ্যায় অনেক হলেও কোরআনে দু&rsquo;টি বাগানের কথা ব্যক্ত করা হয়েছে। কারণ, এক সারিতে সমস্ত বাগান পরস্পর সংলগ্ন হওয়ার কারণে এক বাগান এবং অপর সারির সমস্ত বাগানকে একই কারনে দ্বিতীয় বাগান বলে অভিহিত করা হয়েছে।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">এসব বাগানে সবরকম বৃক্ষ ফল-মূল প্রচুর পরিমাণে উৎপন্ন হত। কাতাদাহ প্রমুখের বর্নণা অনুযায়ী, একজন লোক মাথায় খালি ঝুড়ি নিয়ে গমন করলে গাছ থেকে পতিত ফলমূল দ্বারা তা আপনা-আপনি ভরে যেত। হাত লাগানোরও প্রয়োজন হত না। -<strong>(ইবনে কাসীর)<\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">আল্লাহ তা&rsquo;য়ালা পয়গাম্বরগণের মাধ্যমে তাদেরকে আদেশ দিয়েছিলেন, তোমরা আল্লাহ প্রদত্ত এই অফুরন্ত জীবনোপকরণ ব্যবহার কর এবং কৃতজ্ঞতা স্বরূপ সৎকর্ম ও আল্লাহর আনুগত্য করতে থাক। আল্লাহ তা&rsquo;য়ালা তোমাদের এই শহরকে পরিচ্ছন্ন স্বাস্থ্যকর করেছেন। শহরটি নাতিশীতোষ্ণ মন্ডলে অবস্থিত ছিল এবং আবহাওয়া স্বাস্থ্যকর ও বিশুদ্ধি ছিল।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">সমগ্র শহরে মশা-মাছি ছারপোকা ও সাপ-বিচ্ছুর মত ইতর প্রাণীর নামগন্ধও ছিল না। বাইরে থেকে কোন ব্যক্তি শরীরে কাপড়-চোপড়ে উকুন ইত্যাদি নিয়ে এ শহরে পৌছালে সেগুলো আপনা আপনি মরে সাফ হয়ে যেত।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">আল্লাহ তায়ালা তাদেরকে এও জানিয়ে দিয়েছেন যে, এসব নেয়ামত ভোগ-বিলাস কেবল পার্থিব জীবন পর্যন্তই সীমিত নয়, বরং শুকরিয়া আদায় করতে থাকলে পরকালে আরও বৃহৎ ও স্থায়ী নেয়ামতের ওয়াদা রয়েছে। কারণ এসব নেয়ামতের স্রষ্টা ও তোমাদের পালনকর্তা ক্ষমাশীল। শুকরিয়া আদায়ে ঘটনাক্রমে কোন ত্রুটি- বিচ্যূতি হয়ে গেলে তিনি ক্ষমা করবেন।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">আল্লাহ তায়ালা সুবিস্তৃত নেয়ামত ও পয়গম্বরগণের হুশিয়ারী সত্ত্বেও যখন সাবা সম্প্রদায় আল্লাহর আদেশ পালনে বিমুখ হল, তখন আল্লাহ তায়ালা তাদের উপর বাঁধভাঙ্গা বন্যা ছেড়ে দিলেন। বন্যাকে বাঁধের সাথে সম্বন্ধযুক্ত করার কারণ এই যে, যে বাঁধ তাদের হেফাযত ও স্বাচ্ছন্দের উপায় ছিল, আল্লাহ তায়ালা তাকেই তাদের বিপর্যয় ও মুসিবতের কারণ করে দিলেন। তফসীরবিদগণ বর্ণনা করেন, আল্লাহ তায়ালা যখন এ মস্প্রদায়কে বাঁধভাংঙ্গা বন্যা দ্বারা ধ্বংস কারার ইচ্ছা করলেন, তখন এই সুবৃহৎ বাঁধের গোড়ায় অন্ধ ইঁদুর নিয়োজিত করে দিলেন। তারা এর ভিত্তি দুর্বল করে দিল। বৃষ্টির মওসুমে পানির চাপে দুর্বল ভিত্তের মধ্যে ফাটল সৃষ্টি হয়ে গেল। অবশেষে বাঁধের পেছনে সঞ্চিত পানি সমগ্র উপত্যকায় ছড়িয়ে পড়ল। শহরের সমস্ত ঘর-বাড়ী বিধ্বস্ত হল এবং গাছপালা উজাড় হয়ে গেল। পাহাড়ের কিনারায় দু&rsquo;সারি উদ্যানের পানি শুকিয়ে গেল। কোন কোন বর্ণনা কারী বর্ণনা করেছেন যে, তাদের কিতাবে লিখিত ছিল এ বাঁধটি ইঁদুরের মাধ্যমে ধ্বংসপ্রাপ্ত হবে। সে মতে বাঁধের কাছে ইঁদুর দেখে তারা বিপদ সংকেত বোঝতে পারল। ইঁদুর নিধনের উদ্দেশ্যে তারা বাঁধের নীচে অনেক বিড়াল ছেড়ে দিল যাতে ইঁদুররা বাঁধের কাছে আসতে না পারে। কিন্তু আল্লাহর তকদীর প্রতিরোধ করার সাধ্য কার? বিড়ালেরা ইঁদুরের কাছে হার মানল এবংং ইঁদুরেরা বাঁধের ভিত্তিতে প্রবিষ্ট হয়ে গেল।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">ঐতিহাসিক বর্ণনায় আরও বলা হয়েছে যে, কিছুসংখ্যক বিচক্ষণ ও দূরদর্শী লোক ইঁদুর দেখা মাত্রই সেস্থান ত্যাগ করে আস্তে আস্তে অন্যত্র সরে গেল। অবশিষ্টরা সেখানেই রয়ে গেল; কিন্ত বন্যা শুরু হলে তারাও স্থান্তরিত হয়ে গেল এবং অধিকাংশই বন্যায় প্রাণ হারাল। মোটকথা, সমস্ত শহর জনশূন্য হয়ে গেল। বন্যার ফলে শহর ধ্বংস হওয়ার পর তাদের দু&rsquo;সারি উদ্যানের অবস্থা পবিত্র কুরআনুল কারীমে এভাবে বিবৃত হয়েছে যে, আল্লাহ তায়ালা তাদের মুল্যবান ফল-মুলের বৃক্ষের পরিবর্তে তাতে এমন বৃক্ষ উৎপন্ন করলেন, যার ফল ছিল বিস্বাদ। এ ছিল সাবা সম্প্রদায় ও তাদের প্রতি আল্লাহর নেয়ামত রাজির কাহিনী।<\/span><\/p>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42123","category_id":"20595","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত সোলায়মান (আঃ) এর মৃত্যুর বিস্ময়কর ঘটনা<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত সোলায়মান (আঃ) অদ্বিতীয় ও অনুপম সম্রাজ্যের অধিকারী ছিলেন। কেবল সমগ্র বিশ্বের নয়, বরং জিন জাতি বিহঙ্গকুল ও বায়ুর উপরও তাঁর আদেশ কার্যকর ছিল। কিন্তু এতসব উপায় উপকরণ থাকা সত্বেও তিনি মৃত্যুর কবল থেকে রেহাই পেলেন না। নির্দিষ্ট সময়ে তার মৃত্যু আগমন করেছে। বায়তুল মোকাদ্দাসের নির্মান কাজ হযরত দাউদ (আঃ) শুরু করেছিলেন এবং হযরত সোলায়মান (আঃ) তা শেষ করেন। তাঁর মৃত্যুর পুর্বে কিছু কাজ অবশিষ্ট ছিল। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কাজটি অবাধ্যতা প্রবণ জিনদের দায়িত্বে ন্যস্ত ছিল। তারা হযরত সোলায়মান (আঃ) এর ভয়ে কাজ করত। তারা তাঁর মৃত্যু সংবাদ অবগত হতে পারলে তৎক্ষণাৎ কাজ ছেড়ে দিত। ফলে নির্মাণ অসমাপ্ত থেকে যেত। হযরত সোলায়মান (আঃ) আল্লাহর নির্দেশে এর ব্যবস্থা এই করলেন যে, মৃত্যু পূর্বক্ষণে তিনি মৃত্যুর জন্য প্রস্তুত হয়ে তার মেহরাবে প্রবেশ করলেন। মেহরাবটি স্বচ্ছ কাঁচের নির্মিত ছিল। বাইরে থেকে ভিতরের সব কিছু দেখা যেত, তিনি নিয়মানুযায়ী এবাদতের উদ্দেশ্যে লাঠিতে ভর দিয়ে দাঁড়িয়ে গেলেন যাতে আত্মা বের হয়ে যাওয়ার পরও দেহ লাঠির সাহায্যে স্বস্থানে অনড় থাকে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> যথা সময়ে তার আত্মা দেহপিঞ্জর ছেড়ে গেল। কিন্তু লাঠির উপর ভর করে তাঁর দেহ অনড় থাকায় বাইরে থেকে মনে হত তিনি এবাদতে মশগুল রয়েছেন। কাছে গিয়ে দেখার সাধ্য জিনদের ছিল না। তারা জীবিত মনে করে দিনের পর দিন কাজ করতে লাগল। অবশেষে এক বছর অতিক্রান্ত হয়ে গেলে বাইতুল মোকাদ্দাসের নির্মাণ কাজও সমাপ্ত হয়ে গেল। হযরত সোলায়মান (আঃ)-এর লাঠিতে আল্লাহ তায়ালা উইপোকা লাগিয়ে দিয়েছিলেন। কোরআন পাকে একে &lsquo;দাব্বাতুল আরদ &rsquo; বলা হয়েছে। উইপোকা ভিতরে ভিতরে লাঠি খেয়ে ফেলল। লাঠির ভর খতম হয়ে গেলে সোলায়মান (আঃ) এর অসার দেহ মাটিতে পড়ে গেল। তখন জিনেরা জানতে পারল তার মৃত্যু হয়ে গেছে।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">হযরত ইবনে আব্বাস (রাঃ) থেকে আরও বর্ণীত আছে যে, মৃত্যুর পর হযরত সোলায়মান (আঃ) লাঠিতে ভর দিয়ে এক বছর দন্ডায়মান থাকেন। -[কুরতুবী] কতক রেওয়াতে আছে, জিনরা যখন জানতে পারল যে, হযরত সোলায়মান (আঃ) অনেক পুর্বেই মারা গেছেন কিন্তু তারা টের পাইনি। তখন তাঁর মৃত্যুর সময় কাল জানার জন্য একটি কাঠে উইপোকা ছেড়ে দিল। একদিন এক রাত্রে যতটুকু উইপোকা খেল সেটি হিসাব করে তারা আবিস্কার করল যে, হযরত সোলায়মান (আঃ)-এর লাঠি উইয়ে খেতে এক বছর সময় লেগেছে।<\/span><\/p>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42124","category_id":"20596","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত দাউদ আলাইহিস্সালামকে বর্ম নির্মাণ কৌশল শিক্ষা দেওয়ার রহস্য<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তাফসীরে ইবনে কাসীরে বর্ণিত আছে- হযরত দাউদ (আঃ) তাঁর রাজত্ব কালে ছদ্মবেশে বাজারে গমন করতের এবং বিভিন্ন দিক থেকে আগত লোকদের জিজ্ঞাস করতেন যে, দাউদ কেমন লোক? তাঁর রাজত্বে ইনসাফ ও সুবিচার প্রতিষ্ঠিত ছিল। সব মানুষ সুখে শান্তিতে দিনাতিপাত করত। রাষ্ট্রের বিরুদ্ধে কারও কোন অভিযোগ ছিল না। তাই যাকেই প্রশ্ন করা হত, সেই হযরত দাউদ (আঃ)- এর প্রশংসা, গুনকীর্তন, ন্যায় বিচারের কারনে কৃতজ্ঞতা প্রকাশ করতো। আল্লাহ তা&rsquo;য়ালা তাঁর শিক্ষার জন্য একজন ফেরেশতা মানুষ বেশে প্রেরণ করেন। দাউদ (আঃ) যখন বাজারে যাওয়ার জন্য ছদ্মবেশে বের হলেন, তখন এই ফেরেশতার সাথে সাক্ষাৎ হল। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অভ্যাস অনুযায়ী তাকেও তিনি সেই প্রশ্ন করলেন। মানবরূপী ফেরেশতা জওয়াব দিল, দাউদ খুব ভাল লোক। নিজের জন্য এবং উম্মত ও প্রজাদের জন্য তিনি সর্বোত্তম ব্যক্তি। তবে তার মধ্যে এমন একটি অভ্যাস আছে যা না থাকলে তিনি পুরোপুরি কামেল মানুষ হয়ে যেতেন। তিনি জিজ্ঞেস করলেন, সেটা কি অভ্যাস? ফেরেশতা বলল, তিনি তাঁর ও তাঁর পরিবারের ভরণ&Ntilde; পোষণ বাইতুল মাল তথা সরকারি ধনাগার থেকে গ্রহণ করেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> একথা শুনে হযরত দাউদ (আঃ) আল্লাহ তা&rsquo;য়ালার কাছে কাকুতি-মিনতি ও দো&lsquo;আ করতে থাকেন। তিনি বলেন, হে আল্লাহ আমাকে এমন কোন হস্থশিল্প শিক্ষা দিন, যার পারিশ্রমিক দ্বারা আমি নিজের ও পরিবারের ভরণ-পোষণ চালাতে পারি এবং জনগনের সেবা ও রাজকার্য বিনা পারিশ্রমিকে আঞ্জাম দিতে সক্ষম হই। আল্লাহ তা&rsquo;য়ালা তাঁর দো&lsquo;আ কবুল করেন এবং তাকে বর্ম নির্মাণ কৌশল শিখিয়ে দিলেন। রাসূলসুলভ সম্মানস্বরূপ তাঁর জন্য লোহাকে মোমের মত নরম করে দেওয়া হল, যাতে কাজটি সহজ হয় এবং অল্প সময়ে জীবিকা উপার্জন করে তিনি অবশিষ্ট সময় ইবাদত ও রাজকার্যে নিজেকে নিয়োজিত করতে পারেন।<\/span><\/p>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42125","category_id":"20597","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত ঈসা আঃ কতৃক এন্তাকিয়া শহরে দাওয়াতের জন্য দুই ব্যক্তি প্রেরণ ও হাবীবে নাজ্জার এর ঘটনা<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ওয়াহাব ইবনে মুনাব্বিহ (রঃ) বর্ণনা করেন, হযরত ঈসা আলাইহিস্সালাম দুই ব্যক্তিকে এন্তাকিয়া শহরে সত্যের দাওয়াত দিতে প্রেরণ করেণ। এই জনপদের রাজার নাম ছিল আনতাফাস। সে ছিল মূর্তি পূজক। ঐ দুই ব্যক্তি এন্তাকিয়া পৌঁছলেও রাজার নিকট যেতে পারেনি। অনেক দিন তাদের অপেক্ষা করতে হয়েছে। একদিন রাজা শহরে বের হলো, তারা উভয় উচ্ছঃস্বরে আল্লাহু আকবার বলেন। উচ্ছ স্বরে আল্লাহু আকবার জিকির করায় রাজা রাগান্নিত হয়ে তাদের কে গ্রেফতার ও একশত বেত্রাঘাত করার আদেশ করেন। যখন তাদের উভয়কে মিথ্যাজ্ঞান করা হয় এবং তাদের কে প্রহার করা হয় তখন হযরত ঈসা (আঃ) তার অনুসারীদের নেতা শামউন কে তাদের সাহায্যার্থে প্রেরন করেন। ছদ্মবেশে শামউন সে জনপদে হাজির হলেন, রাজার নিকটস্থ লোকদের সঙ্গে তার যোগাযোগ হয় এবং তাদের মাঝে তিনি জনপ্রিয় হয়ে উঠলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> তখন তারা রাজাকে শামউনের ব্যাপারে অবহিত করল। রাজা শামউন কে দরবারে ডেকে পাঠালে তিনি হাজির হলেন। শামউনের সঙ্গে আলোচনায় রাজা মুগ্ধ হলো এবং তার যতাচিত সম্মান করলো। কিছু দিন পর শামউন রাজাকে বললেন, আমি জানতে পেরেছি যে, দুই ব্যক্তিকে আপনি কারাবন্দি করে রেখেছেন, তারা যখন আপনার ধর্মের বিরোধী কথা বলেছে তখন আপনি তাদের কে প্রহার করেছেন এবং বন্দি করেছেন। আপনি তাদের সঙ্গে কোন কথা বলেছিলেন? বাদশা বলল, আমি এত বেশি রাগান্নিত হয়েছিলাম যে, তাদের সঙ্গে কোন কথাই বলতে পারিনি। তখন শামউন বলল, রাজা যদি সমীচীন মনে করেন তবে তাদের কে তলব করে জিজ্ঞাসা করতে পারেন। শামউনের পরামর্শে রাজা ঐ দু&rsquo;জন বাণীবাহক কে তলব করল, শামউন তাদের কে জিজ্ঞাসা করলেন, তোমাদেরকে কে এখানে পাঠিয়েছেন? তারা জবাব দিলেন আল্লাহ তা&rsquo;য়ালা, যিনি সমস্ত কিছু সৃষ্টি করেছেন তার কোন শরীক নেই, শামউন তাদের কে বললেন, আল্লাহ তা&rsquo;য়ালার গুনাবলি সংক্ষেপে বর্ননা কর। তারা বলল, তিনি যা ইচ্ছা তা করেন, তার যেমন মর্জি হয় তেমনি আদেশ দেন। শামউন বলেলন, তোমাদের নিকট কোন নিদর্শন রয়েছে? তারা বলল, যে কোন নিদর্শন ইচ্ছা তলব করতে পারেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">একথা শ্রবণ করা মাত্র রাজা এমন ছেলে কে ডেকে আনলো যার চক্ষুর কোন নমুনা ছিল না। কপাল যেমন সমান চক্ষুর স্থানও তেমন সমান। তখন ঐ দুই ব্যাক্তি আল্লাহর দরবারে দোয়া করতে লাগলেন, অবশেষে ঐ ছেলেটির চক্ষুর স্থান ফেটে গেল এবং একটু পরে সে চক্ষুষ্মান মানুষ হয়ে গেল। রাজা অত্যান্ত আনন্দিত ও আশ্চার্যন্বিত হলো। শামউন রাজাকে বললেন, যদি আপনি আপনার উপাস্যকে এরূপ করতে বলেন, আর উপাস্য যদি এরূপ করতে পারে, তবে আপনার প্রধান্য বিস্তার হবে, রাজা বলল, তোমার কাছে তো কোন কিছু গোপন নেই, আমরা যে সব মুর্তি পুজা করি তারা কোন কিছু শোনেও না, কোন কিছু দেখেও না, কোন প্রকার ক্ষতি কিংবা উপকার কিছুই করিতে পারে না। রাজা যখন মুর্তি পূজা করত এবং আল্লাহ তা&rsquo;য়ালার দরবারে কাকুতি মিনুতি করতে থাকতো। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">লোকেরা মনে করত শামউন তাদের ধর্মে রয়েছে। এরপর রাজা ঐ দুই জন বানীবাহক কে বলল, তোমাদের খোদা যদি মৃতকে জীবিত করতে পারে, তবে আমি তাকে মানবো, তারা বললেন, তিনি সর্বসময় সর্বময় ক্ষমতার অধিকারী। তখন রাজাএকটি শিশুর লাশ হাজির করলো, যার মৃত্যু হয়েছিল এক সপ্তাহ পূর্বে। এই কারণে মৃত্যু লাশটি বিকৃত হয়ে গিয়েছিলো। এমন অবস্থায় তারা আল্লাহ তা&rsquo;য়ালার দরবারে প্রকাশ্যে দোয়া করলো, আর শামউন চুপিসারে দোয়া করতে থাকলেন। কিছুক্ষন পরই মৃত শিশুটি জীবিত হয়ে বসে পড়লো এবং বলল, মুশরিক অবস্থায় আমার মৃত হয়েছিল সাত দিন পূর্বে। আমাকে অগ্নীর সাতটি ময়দানে নিয়ে যাওয়া হয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আমি তোমাদের কে শিরক পরিত্যাগ করার কথা বলছি। তোমরা এক আল্লাহর প্রতি ঈমান আন। এরপর সে বলছে আসমানের দরজা খোলা হয়, আর আমি একজন অতি সুন্দর যুবককে দেখেছি যে, এই তিনজনের সুপারিশ করছে। রাজা জিজ্ঞাস করলো &lsquo;তিনজন&rsquo; কে? সে বললো শামউন এবং এই দু&rsquo;জন, রাজা অত্যান্ত বিস্মিত হল । শামউন যখন দেখলেন যে, এ ঘটনা রাজার মনে বিশেষ প্রতিক্রিয়া সৃষ্টি করেছে তখন তিনি রাজাকে বললেন, আপনি এ দুই ব্যক্তিকে বলুন, তারা যেন আপনার মৃত কন্যাকে জীবিত করে দেয়। রাজা তাই করলো, বানী বাহকদ্বয় সঙ্গে সঙ্গে নামাজ আদায় করলো এবং আল্লাহর কাছে দোয়া করলো। কিছুক্ষণ পরেই আল্লাহ তা&rsquo;য়ালা রাজার মৃত কণ্যাকে জীবিত করে দিলেন। কবর ফেটে গেলো। মেয়েটি বের হয়ে এলো এবং বললো, আপনারা নিশ্চিত ভাবে জেনে রাখুন এ দুই ব্যাক্তি সত্যবাদী। তবে আশংকা আপনারা তাদের কথা মানবেন না। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এরপর সে তাদের কে অনুরোধ করলো যে, আমাকে ফেরত পাঠিয়ে দিন, তখন তারা তাকে কবরে পাঠিয়ে দিল। ইবনে ইসহাক কাব এবং ওয়াহাব (রঃ) এর সূত্রে বর্ণনা করেছেন, রাজা শেষ পর্যন্ত ঈমান আনেনি। আর তার জাতিও ঈমান আনেনি। এরপর রাজা উভয় রাসুল কে হত্যা করার ইচ্ছা করলো। এ খবর পেয়ে বৃদ্ধ হাবিব দ্রুত বেগে এসে রাজা এবং তার পরিষদের উপদেশ দিয়েছে। এই হাবিবে নাজ্জার তিনি ছিলেন অত্যান্ত বেকার ব্যক্তি, শহরের এক প্রান্তে নির্জনে থেকে আল্লাহ তা&rsquo;য়ালার বন্দেগীতে মশগুল থাকতেন। রাসুলগণের সঙ্গে কাফেরদের দুর্বব্যবহার দেখে তিনি নীরব থাকতে পারলেন না। তাই তাদের সাহায্যে ছুটে আসেন। এবং তাদের অনুসরনের জন্য তার সম্প্রদায়ের প্রতি আহবান জানালেন এবং তিনি বললেন &ldquo;তোমরা অনুসরন কর এমন লোকদের যারা তোমাদের নিকট কোন প্রতিদান চায় না।এবং যারা হেদায়েত প্রাপ্ত যারা সঠিক পথের দিশারী&rdquo;। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কোন কোন বর্ণনায় আছে, হাবিবে নাজ্জার যখন লোকদের কে রাসুলগণের অনুসরণের আহবান জানাল তখন লোকেরা তাকে পাকড়াও করে বাদশাহের নিকট নিয়ে যায়। বাদশাহ তাকে জিজ্ঞাসা করল তুমি কি রাসুলগণের অনুসারী হয়েছে? তখন তিনি বাদশার প্রশ্নের জবাব দিলেন, বলেন &hellip;&hellip;&hellip; (অর্থঃ যিনি আমাকে সৃষ্টি করেছেন তার ইবাদত করব না, তবে কার ইবাদত করব? অথচ আমাদের এবং তোমাদের সবাইকেই তার নিকট ফিরে যেতে হবে।) এরপর হাবিবে নাজ্জার সকলের সম্মুখে দৃপ্তকন্ঠে ঘোষণা করলেন, তোমরা সকলেই স্বাক্ষী থাক আমি এক আল্লাহর উপর ঈমান এনেছি। হযরত আব্দল্লাহ ইবনে আব্বাস(রাঃ) বলেন- হাবিবে নাজ্জার এ কথাটুকু বলতে পেরেছিলেন, এরই মধ্যে দুরাত্মা কাফেররা তকে প্রহার করতে শুরু করে দেয়, এবং এক পর্যায়ে তাকে ধরাশায়ী করে পদদলীত করে। হযরত ইবনে মাসউদ (রাঃ) বলেন, তাকে এত নৃশংসভাবে হত্যা করা হয় যে, তাঁর নাড়িভুঁড়ি পর্যন্ত বের হয়ে গিয়েছিল। যখর কফেররা তার প্রতি প্রস্তর নিক্ষেপ শুরু করে, আর ঐ অবস্থায় তিনি বলেছিলেন হে আল্লাহ আমার জাতিকে হেদায়াত কর। হাসান বসরী (রঃ) বলেন তার ঘাড় কর্তন করে শহরের ফটকের সম্মুখে ঝুলিয়ে দেওয়া হয়, তার কবর এন্তাকিয়া শহরে রয়েছে। তার শাহাদাতের সঙ্গে সঙ্গে আল্লাহ তা&rsquo;য়ালার পক্ষ থেকে তাকে জান্নাতের সুসংবাদ জানানো হয়, &lsquo;তাকে বলা হলো তুমি জান্নাতে প্রবেশ করো&rsquo;।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">সুবহানাল্লাহ! কত আশ্চর্যের বিষয় হাজারো অত্যাচারের পরেও তার সম্প্রদায়ের হিতাকাংক্ষা তার হৃদয়ে কত বদ্ধমুল ছিলো। এরা আল্লাহর এমন বস্তু যা সম্প্রদায়ের চেহারা পাল্টে দিয়েছে। কুফুর ও পথভ্রষ্টতা হতে বের করতে সম্প্রদায় কে এমন মর্যাদায় প্রতিষ্ঠিত করেছে যার কারণে ফেরেশতাগনও তাদের প্রতি ঈর্ষান্নিত হয়ে পড়েছিল। শেষ কথা হলো বর্তমানের দ্বায়ীও মুবাল্লিগগণ যদি এভাবে ধৈর্যের সাথে দীনের কাজ আঞ্জাম দিতে পারেন, তবে আজও পৃথিবীতে দ্বীনের প্রসার তেমনি ভাবে হবে। যেমনি ভাবে নবী রাসূলগণের যুগে হয়েছিল। হে আল্লাহ তুমি আমাদের সে দলের পথে চলার জন্য তাওফীক দান কর। আমীন।<\/span><\/p>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42126","category_id":"20598","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত ইবরাহীম আলাইহিস্সালাম ও সারা রা. এর ঘটনা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">হযরত ইবরাহীম আ. যখন নমরূদের অগ্নীকুন্ড থেকে সহী-সালামতে বের হয়ে আসলেন তখনও তার সম্প্রদায়ের লোকেরা ঈমান আনতে রাজী হলো না বরং অস্বীকৃতি জ্ঞাপন করলো তখন তিনি বললেন ঃ <strong>إني ذاهب إلى ربي سيهدين<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #993300;\"><strong>অর্থ ঃ<\/strong><\/span> আমি পৌত্তলিকতার স্থান ছেড়ে এমন জায়গায় চলে যাব যেখানে স্বাধীনভাবে আমার রবের ইবাদত করতে পারবো। সত্তর তিনি আমাকে এমন স্থানের পথ বাতলে দিবেন। -<strong>(দেখুনঃ সূরাঃ সাফ্ফাত আয়াত- ৯৯)<\/strong><\/span><br \/><span style=\"font-size: 12pt;\">এরপর তিনি স্বীয় স্ত্রী হযরত সারা আলাইহাস্সালাম কে নিয়ে নমরূদের নির্যাতন থেকে বাঁচার জন্য বাবিল শহর থেকে পবিত্র ভূমি শাম দেশে হিজরতের উদ্দেশ্যে বের হয়ে পড়লেন।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">হযরত সারা আলাইহাস্সালাম ছিলেন যুগের শ্রেষ্ঠ সুন্দরীদের একজন। এদিকে তৎকালিন সময়ে মিশরের বাদশার সভাবজাত ধর্ম ছিল, যে কোন সুন্দরী মহিলার ইজ্জত লুন্ঠন করা। এ জন্য দেশের বিভিন্ন স্থানে সে লোক নিয়োগ করে রেখেছিল। যাদের কাজ ছিল, সুন্দরী সুন্দরী রমণী বিভিন্ন স্থান থেকে পাকড়াও করে আনা। অতঃপর বাদশার কাছে পেশ করা। সে যুগে সুন্দরী রমণীদের জন্য উক্ত বাদশার কবল থেকে রেহাই পাওয়া ছিল বড় দূরহ ব্যাপার।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">পথ চলতে চলতে হযরত ইবরাহীম আলাইহিস্সালাম স্বীয় স্ত্রীকে নিয়ে যখন বাবিলের সিমান্ত পাড়ি দিয়ে মিশরের সিমান্তে প্রবেশ করলেন, তখনই মিশরের বাদশা &lsquo;সাদেফ বিন সাদেফ&rsquo; মতান্তরে &lsquo;সেনান বিন উলওয়ান&rsquo; অথবা &lsquo;ওমর বিন ইমরউল কাইছ&rsquo; এর বাহিনী হযরত ইবরাহীম আলাইহিস্সালাম এর কাছে হাজির হয়ে জিজ্ঞাস করলো, আপনার সংগে এই মহিলা কে?<\/span><br \/><span style=\"font-size: 12pt;\">হযরত ইবরাহীম আলাইহিস্সালাম শুনেছিলেন কোন রমনীর সাথে তার আপন ভাই অথবা পিতা থাকলে তাকে ছিনিয়ে নেয়া হয় না। তাই তিনি জবাব দিলেন, এ আমার বোন। অর্থাৎ ধর্মীয় বোন। এছাড়াও তিনি চাচাত বোনকে বিবাহ করেছিলেন। সেদিক থেকেও বংশগত বোন। এ কথা বলেও হযরত ইবারাহীম আলাইহিস্সালাম রেহাই পেলেন না। শেষ পর্যন্ত তারা হযরত সারা আলাইহাস্সালাম কে ছিনিয়ে নিয়ে বাদশার হাতে অর্পন করলো।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">বাদশা এত সুন্দরী রমণী দেখে প্রায় হুশ হারিয়ে ফেললো এবং তখনই তাকে ধর্ষণ করার জন্য শাহী মহলের খাস কামরায় প্রবেশ করালো। এদিকে স্ত্রী হাত ছাড়া হয়ে যাওয়ার সাথে সেেথই হযরত ইবরাহীম আলাইহিস্সালাম আল্লাহর স্মরণাপন্ন হয়ে নামাযে দন্ডায়মান হয়ে গেলেন।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">তখন আল্লাহ তাআলা কুদরতিভাবে হযরত ইবরাহীম আলাইহিস্সালাম এর জন্য সমস্ত প্রাচীর এবং গাছ পালার অবরণ উঠিয়ে দিয়ে বাদশার খাছ মহলে সারা আলাইহাস্সালাম এর অবস্থান সচ্ছ কাঁচের ন্যায় পরিস্কার করে দিলেন। যাতে হযরত ইবরাহীম আলাইহিস্সালাম স্বীয় স্ত্রীর সাথে বাদশার আচরণ ও কার্যকলাপ স্বচক্ষে দেখে স্ত্রীর সতীত্বের ব্যাপারে সন্দেহ মুক্ত থাকেন । কেননা হযরত ইবরাহীম আলাইহিস্সালাম চরিত্রগত সব ধরণের অসৎ আচরণকে সর্বাবস্থায় বড় ঘৃণা করতেন।<\/span><br \/><span style=\"font-size: 12pt;\">এদিকে শাহী মহলে খাস কামরায় অসৎ উদ্দেশ্যে বাদশা যখনই হযরত সারা আলাইহাস্সালাম এর দিকে হাত প্রসারিত করতে উদ্যত হলো তখনই বাদশার হাত সম্পূর্ণ বিকল হয়ে গেল। তৎক্ষনাত বাদশা বিকলতা লাঘবের জন্য হযরত সারা আলাইহাস্সালাম এর কাছে ক্ষমা প্রার্থী হলো।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">তখন হযরত সারা আলাইহাস্সালাম এর দোয়ায় সে আবার হাতের মধ্যে পূর্বের শক্তি ফিরে পেল। এরপর সে আবার অসৎ উদ্দেশ্যে হযরত সারা আলাইহাস্সালাম এর দিকে হাত বাড়াতে চাইলে দ্বিতীয়বার বিকল হয়ে গেল।<\/span><br \/><span style=\"font-size: 12pt;\">বাদশা আবার ক্ষমা প্রার্থাী হয়ে দোয়া ভিক্ষা চাইলো। তখনও হযরত সারা আলাইহাস্সালাম আবার দোয়া করলে সে পুনরায় হাতের মধ্যে পূর্বের শক্তি ফিরে পেল।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">এরপর সে আবার ৩য় বার অসৎ উদ্দেশ্যে হযরত সারা আলাইহাস্সালাম এর দিকে হাত বাড়াতে চাইলে ৩য় বার আবার বিকল হয়ে গেল । বাদশা এবার খুব কাকুতি মিনতি কারে ক্ষমা চাইলো এবং ওয়াদা করলো যে, আর কখনও এমন কাজ করবো না। তখন হযরত সারা আলাইহাস্সালাম আবার দোয়া করলে সে আবার হাতের মধ্যে পূর্বের শক্তি ফিরে পেল।<\/span><br \/><span style=\"font-size: 12pt;\">বাদশা এবার পরাজিত চেহারায় কোন রকমে কামরা থেকে বের হলো এবং দারোয়ানকে ডেকে বললো তোমরা এটি কি নিয়ে এসেছ? এত মানুষ নয়। বরং স্বর্গচ্যুত কোন হুর! যাও একে আজাদ করে দাও । আর এর খেদমতের জন্যে হাজেরা নামক বাঁদী দিয়ে দাও। তাই দেয়া হলো।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">হযরত সারা আলাইহাস্সালাম ও হাজেরা আলাইহাস্সালাম উভয়ে যখন হযরত ইবরাহীম আলাইহিস্সালাম এর নিকট পৌঁছলেন তখন তিনি নামাযে লিপ্ত ছিলেন। হাতের ইশারায় তিনি নামাযেই হযরত সারা আলাইহাস্সালাম কে জিজ্ঞেস করলেন কি খবর? (ঐ শরীয়তে নামাযের মধ্যে ইশারায় কোন কিছু জিজ্ঞেস করা জায়েয ছিল) হযরত সারা আলাইহাস্সালাম জবাব দিলেন, আল্লাহ তাআলা পাপিষ্ঠের চক্রান্ত নস্যাৎ করে দিয়েছেন। আর হাজেরা নামক এই বাঁদী আমি উপহার পেয়েছি।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">এদিকে হযরত সারা আলাইহাস্সালাম এর গর্ভে এ পর্যন্ত কোন সন্তান হয়নি বলে তিনি নিজেকে বন্ধ্যা মনে করতেন। তাই তিনি স্বামীর নিকট হাজেরা নামক বাদী পেশ করে আরজ করলেন, আপনি একে বিবাহ করুন, তাহলে হয়তো তার থেকে আপনার কোন সন্তান হবে। হযরত ইবরাহীম আলাইহিস্সালাম তাকে আজাদ করে বিবাহ করলেন এবং এই বলে দোয়া করলেন |<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #993300;\"><strong>অর্থ ঃ<\/strong><\/span> হে আমার রব! আমাকে এমন সন্তান দান করুন যে হবে সৎকর্মশীলদের থেকে। <strong>-(দেখুনঃ সূরা সাফ্ফাত, আয়াত-১০০)<\/strong><\/span><br \/><span style=\"font-size: 12pt;\">হযরত মুকাতিল রা. বলেন হযরত ইবরাহীম আলাইহিস্সালাম ইরাকের বাবিল শহরে থেকে পবিত্র ভূমি শাম দেশে হিজরতের পর এ দোয়া করেন। এর কিছু কাল পর যখন হযরত হাজেরা আলাইহাস্সালাম এর গর্ভে সত্য সত্যই হযরত ইসমাঈল আলাইহিস্সালাম জন্মগ্রহণ করলেন। হযরত হাজেরা মা হবার পর হযরত সারাহ এর মা হবার বাসনা আকুতি আরও বহুগুণ প্রাবল্য লাভ করে। কিন্তু আকুতি পোষাণ করলেও তা পরিপূরণের বাহ্যিক কোন আলামাত ছিল না। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কারণ এ সময় হযরত সারাহ অতিশয় বৃদ্ধ এবং হযরত ইবরাহীম নবতিপর বৃদ্ধ। মা হবার আকাক্সক্ষা পূরণের বাহ্যিক কোন উপকরণ তিনি দেখতে পাচ্ছিলেন না। ইতিমধ্যে ফেরেশতাগণ মানব আকৃতিতে মেহমান হয়ে হযরত ইবরাহীম এর গৃহে উপনীত হন এবং তাঁকে এক পুত্র সন্তান জন্ম নেবার সুসংবাদ প্রদান করেন। যাঁর নাম হবে ইসহাক। ফেরেশতাগণ ইসহাকের ঔরস থেকে হযরত ইয়াকুব এর জন্ম নেবার সুসংবাদও প্রদান করেন। ফেরেশতাদের এ সুসংবাদ প্রদানের কিছু দিন পরেই সারাহ অন্তঃসত্ত্বা হন এবং নির্দিৃষ্ট সময়ে হযরত ইসহাক জন্ম নেন। তিনি বয়সে হযরত ইসমাঈল এর তের বছরের ছোট ছিলেন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42127","category_id":"20599","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">ফিরআউন স্ত্রী আসিয়ার কাহিনী<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">হযরত মূসা আলাইহিস্সালাম যখন যাদুকরদের মোকাবেলায় সফল হন এবং যাদুকররা মুসলমান হয়ে যায়, তখন বিবি আসিয়া তাঁর ঈমান প্রকাশ করেন । ফিরআউণ ক্রুদ্ধ হয়ে তাঁকে ভীষণ শাস্তি দিতে চাইল। কতক বর্ণনায় আছে, ফিরআউণ তাঁর চার হাত পায়ে পেরেক মেরে বুকের উপর ভারী পাথর রেখে দিল। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">যাতে তিনি নড়া চড়া পর্যন্ত না করতে পারেন। এ অবস্থায় তিনি আল্লাহ তাআলার কাছে দোয়া করেন। কোন কোন বর্ণনায় আছে, ফিরআউণ উপর থেকে একটি ভারী পাথর তাঁর মাথার উপর ফেলে দিতে মনস্থ করলেন।<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt;\"> তখন তিনি মহান আল্লাহর দরবারে এই দোয়া করেন-<\/span><\/strong><br \/><span style=\"font-size: 12pt;\">হে আমার পালনকর্তা ! আপনার সন্নিকটে জান্নাতে আমার জন্যে একটি গৃহ নির্মাণ করুন, আমাকে ফিরআউন ও তার দুষ্কর্ম থেকে উদ্ধার করুণ, এবং আমাকে জালিম সম্প্রদায় থেকে মুক্তি দিন।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">ফলে আল্লাহ তাআলা তাঁর আত&oelig;া কবজ করে নেন এবং পাথরটি নি&macr;প্রান দেহের উপর পতিত হয়। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>তিনি দোয়ায় বলেন ঃ<\/strong> হে আমার পালন কর্তা, আপনি নিজের সান্নিধ্যে জান্নাতে আমার জন্যে একটি গৃহ নির্মান করুণ। আল্লাহ তাআলা তাঁর এ দোয়া কবুল করেণ এবং দুনিয়াতেই তাঁকে জান্নাতের গৃহ দেখিয়ে দেন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42128","category_id":"20600","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">স্ত্রীকে মায়ের সাদৃশ বলায় হযরত খাওলা রাদি. বিবাহ বিচ্ছেদ ও নবীর সাথে বাদানুবাদ<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">হযরত আউস ইবনে সামেত একদিন তাঁর স্ত্রী হযরত খাওলা বিনতে ছা&lsquo;লাবাকে নামাজরত অবস্থায় দেখলেন। তিনি সুন্দরী ছিলেন, আর আউস স্ত্রীর প্রতি আসক্ত ছিলেন। যখন সে নামাজের সালাম ফিরাল তখন স্বামী তাকে কামনা করলেন। স্ত্রী তার ডাকে সাড়া না দিলে তিনি রাগন্বিত হলেন এবং তার সাথে যিহার করলেন, [অর্থাৎ- বললেন তুই আমার কাছে আমার মায়ের মত। তখন সে [স্ত্রী] রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম-এর কাছে আসল এবং বলল, আউস আমাকে যখন বিবাহ করেছিল তখন আমি যুবতী ও কামনীয় ছিলাম, যখন আমার বয়স বাড়ল সন্তানাদির সংখ্যা বাড়ল তখন সে আমাকে তার মায়ের মতো বলল। আমার কিছু ছোট ছোট বাচ্চা রয়েছে, সে বাচ্চাদেরকে তার সাথে সম্পৃক্ত করলে অবশ্যই ধ্বংস হয়ে যাবে, আর আমার সাথে দিলে অভুক্ত থাকবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এক বর্ণনায় আছে রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তাকে বললেন, তোমার ব্যাপারে আমার কাছে ফয়সালা দেওয়ার মতো কিছু নেই। অন্য আর এক বর্ণনায় আছে যে, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তাকে বলেছেন, তুমি তার জন্য হারাম হয়ে গেছে। এ কথা শুনে সে বলল, ইয়া রাসূলাল্লাহ! সে তো আমাকে তালাক দেয়নি, সে আমার সন্তানদের পিতা এবং আমর সর্বাধিক প্রিয় ব্যক্তি। তখন রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কললেন, তুমি তার জন্য হারাম হয়ে গেছ। তখন সে বলল, আমি আল্লাহর কাছে আমর ক্ষুধা ও দুঃখের অভিযোগ করছি। রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম যতই তাকে বলছিলেন যে, তুমি তার জন্য হারাম হয়ে গেছ, ততই সে ক্রন্দন করছিল আর আল্লাহর কাছে ফরিয়াদ করছিল। যখন সে এ রকম অবস্থায় ছিল তখন রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম এর মুখমন্ডল পরিতর্বন হয়ে গেল এবং কুরআনের এ আয়াতগুলো আবর্তীণ হলো। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অতঃপর রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তার স্বামী কে ডেকে পাঠালেন। এবং তাকে বললেন, তুমি কি গোলাম আযাদ করতে পারবে? সে উত্তরে বলল, না, আল্লাহর কাসম! তখন রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেন, তাহলে রোজা রাখতে পারবে কি? সে উত্তরে দিল, না, আল্লাহর কসম। আামি দৈনিক একবার দু&rsquo;বার খেতে না পারলে আমার দৃষ্টিশক্তি লোপ পায় এবং মনে হতে থাকে যে আমার মৃত্যু আসবে। তখন রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তাকে বললেন, তাহলে ষাটজন মিসকিনকে খাবার দান করতে পারবে কি? সে উত্তরে দিল, না, আল্লাহর কসম ইয়া রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম! তবে আপনি আপনি আমাকে সদকা দিয়ে সাহয্য করলে পারবো। তখন রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তাকে পনের সা&rsquo; খাদ্য দান করলেন এবং আউস নিজের পক্ষ থেকে সমপরিমাণ দিয়ে ষাটজন মিসকিনকে খাবার দান করলেন।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42129","category_id":"20601","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">জিনজাতী মহানবী সা. এর প্রতি ঈমান আনার ঘটনা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম এর নবুয়ত লাভের পূর্বে জিন জাতি আকাশ থেকে সংবাদ সংগ্রহ করত। রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম এর নবুয়ত লাভের পর থেকে জিন জাতিকে আকাশের সংবাদ সংগ্রহ থেকে নিবৃত রাখা হয়। সে মতে তাদের কেউ সংবাদ শুনার মানসে উপরে গেলে তাকে উল্কাপিন্ড নিক্ষেপ করে বিতাড়িত করা হত। জিনরা এই নতুন পরিস্থিতির কারণ উদঘাটনে সচেষ্ট হলো এবং তাদের বিভিন্ন দল কারণ অনুসন্ধানে পৃথিবীর বিভিন্ন ভূখন্ডে ছড়িয়ে পড়ল। একদল হিজাযেও পৌঁছাল। সেদিন রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কয়েকজন সাহাবীসহ &ldquo;বাতনে নাখলা&rdquo; নামক স্থানে অবস্থান করছিলেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তাঁদের ওকায বাজারে যাওয়ার ইচ্ছা ছিল। সে যুগে আরবরা আমাদের যুগের প্রদর্শনীর মতো বিভিন্ন জায়গায় বিশেষ বিশেষ দিনে মেলার আয়োজন করত। এসব মেলায় বহু লোক উপস্থিত থাকত, দোকান খোলা হতো এবং সভা-সমাবেশ অনুষ্ঠিত হতো। ওকায নামক স্থানে প্রতি বছর এমনি ধরনের এক মেলা বসত। রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সম্ভবত ইসলাম প্রচারের উদ্যেশ্যে সেখানে গমন করেছিলেন। নাখলা নামক স্থানে তিনি যখন ফজরের নামাজে কোরআন পাঠ করছিলেন। তখন জিনের অনুসন্ধানী দলটি সেখানে গিয়ে পৌঁছাল। তারা কোরআন পাঠ শুনে বলতে লাগল, এই সে নতুন ঘটনা যার কারনে আমাদেরকে আকাশের সংবাদ সংগ্রহে নিবৃত করা হয়েছে।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">অন্য এক বর্ণনায় আছে যে, জিনরা সেখানে পৌঁছে পরস্পর বলতে লাগল, চুপ করে শোন। রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম নামাজ শেষ করলে জিনরা ইসলামের সত্যতায় বিশ্বাস স্থাপন করে ঈমান এনে তাদের সম্প্রদায়ের কাছে ফিরে গেল এবং তদন্ত কার্যের রিপোর্ট পেশ করে একথাও বলল, আমরা মুসলমান হয়ে গেছি।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">তোমাদেরও ইসলাম গ্রহণ করা উচিত। কিন্তু রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সূরা জিন অবতীর্ণ না হওয়া পর্যন্ত এই জিনদের গমনাগমন এবং তাদের কোরআন পাঠ শুনে ইসলাম গ্রহণের বিষয়ে কিছুই জানতেন না। সূরা জিনে আল্লাহ তাআলা তাঁকে এ বিষয়ে অবহিত করেন।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">আরো এক বর্ণনায় আছে, নসীবাঈন নামক স্থানের অধিবাসী এই জিনদের সংখ্যা ছিল নয় অথবা সাত। তাদের প্রচারের ফলে পরবর্তীকালে আরো তিন শত জিন ইসলাম গ্রহনের জন্য রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম এর কাছে উপস্থিত হয়।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42130","category_id":"20602","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">আল্লাহর দেয়া সম্পদ দান না করার করুণ পরিণতি<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">বিভিন্ন তাফসীরে উল্লেখ রয়েছে যে, ইয়েমেনের প্রদেশের কোন একটি বাগানের মালিক ছিল একজন আল্লাহভীরু লোক। সে বাগানের ফসলের নির্দিষ্ট একটি অংশ গরিব-মিসকিনগণকে দান করতঃ। কিন্তু তার মৃত্যুর পর তার তিন পুত্র তার মালিক হলো। তারা ভাবল যে, আমাদের লোকসংখ্যা অনেক। আমাদের পরিবার-পরিজনের তুলনায় বাগানের ফসল সম্পদ খুবই অপ্রতুল। সুতরাং গরিব-মিসকিনগণকে ফসলের নির্দিষ্ট একটি অংশ দান করা আমাদের পক্ষে সম্ভব পর নয়; কিন্তু কোনো এক ছেলে এই চিন্তাধারার বিপরীত ছিল। সে গরিব-মিসকিনের প্রতি ছিল সহানুভূতিশীল। তবে তার কথায় অন্যান্যরা কান দিল না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> তারা প্রতিজ্ঞা করল যে, আগামী দিন সকালবেলা আমরা ভিক্ষুকদল আসবার পূর্বেই গিয়ে ফসল কেটে আনবো; কিন্তু এ শপথ ও প্রতিজ্ঞায় আল্লাহর ইচ্ছাকে শমিল করল না। অর্থাৎ, তারা এ কথা বলল না যে, আল্লাহ চাইলে [ইনশাআল্লাহ] আমরা আগামীকল্য সকাল বেলা গিয়ে ফসল কেটে আনবো। এ ইনশাআল্লাহ না বলা এবং গরিব-মিসকিনগণকে না দেওয়ার ইচ্ছা প্রকাশের অপরাধে তাদের ঘুমে থাকা অবস্থায় আল্লাহ তাআলা তাদের বাগানের উপর গজব নজিল করলেন। ফলে প্রচন্ড মরুঝড়-বায়ু বাগানের উপর দিয়ে প্রবাহিত হয়ে বাগানের ফসলকে মথিত করে সম্পূর্ণরূপে বিনাশ ও ধ্বংশ করে ফেলল। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">বাগানটি দেখলে মনে হতো যে, মথিত হয়ে চর্বিত ফসলের ন্যায় হয়ে গেছে। অতঃপর অতি প্রত্যুষে তারা পরস্পর বলাবলি করতে লাগল যে, তোমরা ফসল কাটতে চাইলে সকাল সকাল বাগনে চলো। ভিক্ষুকের দল ভিড় জমাবার পূর্বেই ফসল তুলে আনতে হবে। অতঃপর তারা পূর্ব সিদ্ধান্তমাফিক খুব দাম্ভিকতা ও অহংকারী মনে সকালবেলা ফসল কাটার জন্য রওয়ানা হলো। আর পরস্পর চুপে চুপে বলাবলি করতে লাগল- সাবধান! আজ যেন কোন প্রকারে তোমাদের কাছে ভিক্ষুকের দল ভিড় জমাতে না পারে। তারা আসার পূর্বেই ফসল তোলার কাজ শেষ করতে হবে। ভিক্ষুক ও গরিবদেরকে তাড়িয়ে দেওয়ার মনোভাব নিয়ে তারা বাগানে পৌঁছল। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">বাগানের বিনাশ ও ধ্বংসযজ্ঞ অবলোকন করে বলল- আমরা পথ ভুলে হয়তো অন্য কোনো বাগানে এসেছি। আমাদের বাগানতো এটা নয়। আমাদের বাগান কত সুন্দর, সুজলা-সুফলা শস্যভরা, আমরা পথ হারিয়ে ফেলেছি, কিন্তু বাগানের চতুর্দিকের সীমানা ও আলামত দেখে তারা চেতনা ফিরে পেল। তাদের নিজেদের গর্ব-অহংকার ও আল্লাহর সাথে নাফরমানি করার কথা মনে হলো। আর বলল, আমাদের উপর আল্লাহর লানত এসেছে, আমাদেরকে ফসল হতে বঞ্চিত করা হয়েছে। তখন তাদের মধ্যে যে লোকটি স্বভাব-চরিত্রে উত্তম ছিল এবং ভিক্ষুকদের প্রতি সংবেদনশীল ছিল, সে বলল, আমি কি পূর্বে তোমাদেরকে আল্লাহর সাথে নাফরমানি না করার জন্য বলেছিলাম না? এটা আল্লাহর সাথে নাফরমানিকরণ, ভিক্ষুকগণকে বঞ্চিত করার ইচ্ছা এবং গর্ব-অহংকারের পরিণতি ছাড়া কিছুই নয়। এখনও সময় রয়েছে, গুনাহ হতে তওবা করো। আল্লাহর মহিমা ঘোষণা এখনও কেন করছ না? সর্বহারা হওয়ার পরই তাদের বিভ্রান্তির দশা কাটল। তারা মনে মনে তওবা করে আল্লাহর নিকট ক্ষমা প্রার্থনা করে বলল, হে আমাদের প্রতিপালক! আমরা আপনার মহিমা প্রকাশ করছি। আপনিই মহাশক্তিধর। আপনি আমাদেরকে ক্ষমা করুন। আমরা সীমালঙ্ঘণ করে ফেলেছি। ক্ষমা না করলে আমাদের আর কোনা উপায় নেই।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">অতঃপর তারা পরস্পর দোষারোপ করতে লাগল। পরিশেষে নিজেদের ভাগ্য বিড়ম্বনার জন্য নিজেদেরকেই দোষী সাব্যস্ত করল এবং বলল, এটা আল্লাহর সাথে বিদ্রোহমূলক আচরণের জন্যই হয়েছে। তারা আল্লাহর নিকট খাঁটি অন্তরে তওবা করে আশা করল যে, আল্লাহ মহা ও অতিশয় দয়ালু। সুতরাং আমরা আশা করতে পারি যে, তিনি নিজগুণে আমাদের ক্ষমা করে এ বাগানের পরিবর্তে উত্তম বাগান আমাদেরকে দান করতে পারেন। আমরা আমাদের যাবতীয় সমস্যা তাঁর নিকট অর্পণ করলাম এবং তাঁর দিকেই মনোনিবেশ করলাম। তাফসীরকারগণ লিখেছেন- তাদের এই তওবার ফলে এবং নিজেদের যাবতীয় সমস্যা আল্লাহর নিকট সোপর্দকরণ এবং সত্যদীনের ধারক হওয়ার কারণে আল্লাহ তাআলা এটার তুলনায় অনেক অনেক গুণ উত্তম ও সুজলা-সুফলা শস্যভরা উদ্যান দান করে অপূর্ব সম্পদশালী করেছিলেন।<\/span><\/p>\n<p>&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42131","category_id":"20603","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">সূরা ফালাক ও নাসের এগারোটি আয়াতের তত্ত্ব<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">একবার নবীজি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কঠিন অসুখে পড়লেন। একরাতে স্বপ্নে দেখলেন, দুজন ফেরেশতা এসেছেন। একজন বসেছেন তাঁর শিয়রে, আর একজন পায়ের কাছে। দুজনের মধ্যে কথোপকথন শুরু হলো এভাবে- এঁর কী হয়েছে? ইনি অসুস্থ। কি অসুখ? যাদুগ্রস্ততা। কে যাদু করেছে? ইহুদি &lsquo;লাবীদ ইবনে আসাম&rsquo;। কীভাবে? চামড়ার ফিতায় যাদুমন্ত্র করে পাথর চাপা দিয়ে রেখে দেওয়া হয়েছে অমুক কূপে। যাও সেটিকে বের করে আগুন দিয়ে জ্বলিয়ে দাও। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">নবীজি সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের ঘুম ভেঙ্গে গেলে। সকালবেলা নবীজি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কয়েকজন সাহাবীকে কথিত কূপে পাথরচাপা দিয়ে রাখা যাদুকৃত ফিতাটি উদ্ধার করে আনতে বললেন। দেখাগেল, ফিতাটির মধ্যে একটি সূতা পেঁচানো রয়েছে। সুতাটিতে রয়েছে এসারাটি গিঁট।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> এ ঘটনার পেক্ষিতে সূরা ফালাক ও সূরা নাস অবতীর্ণ হয়েছে। সূরাদ্বয়ের আয়াত সংখ্যা এগারো। নবীজি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম একটি করে আয়াত পড়তে লাগলেন। সঙ্গে সঙ্গে খুলে যেতে লাগল একটি করে গিঁট। সূরা দুটি শেষ করার সঙ্গে সঙ্গে সমস্ত গিঁট খুলে গেল। ওদিকে নবীজি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ও সুস্থ হয়ে উঠলেন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42132","category_id":"20604","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">আবু লাহাব ও তার স্ত্রীর ধ্বংসের ঘটনা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">বুখারী ও মুসলিম শরীফের বর্ণনানুযায়ী সূরা শু&lsquo;আরা-এর একটি আয়াত যার অর্থ- তোমার নিকট আত্মীয়বর্গকে [পরকাল সম্পর্কে] সতর্ক কর। আয়াতটি অবতীর্ণ হওয়ার পর নবীজি মক্কার &lsquo;সাফা&rsquo; পাহাড়ে আরোহণ করে তাঁর নিকট আত্মীয়বর্গকে একত্র করেন এবং সকলকে আখিরাতের আজাব সম্পর্কে সতর্ক করেন। এ কথা শুনে আবু লাহাব ঔদ্ধত্যের সাথে হাত নেড়ে বলল- &lsquo;তোমার ধ্বংস হোক। এ কথার জন্যে-ই কি আমাদের একত্র করেছ? এ ঘটনার প্রেক্ষিতে সূরা লাহাব অবতীর্ণ হয়। আবু লাহাবের এক স্ত্রী ছিল সে কাঁটা ও শুকনা কাঠ এনে নবীজির পথে বিছিয়ে রাখত, যেন তিনি কাঠে হোঁচট খেয়ে পড়ে যান এবং কাঁটাবিদ্ধ হয়ে কষ্ট পান। এ সূরায় স্বামী-স্ত্রী উভয়ের শোচনীয় পরিণতি বর্ণনা করা হয়েছে।<\/span><\/p>\n<p><br \/><span style=\"color: #808000;\"><strong><span style=\"font-size: 12pt;\">আবু লাহাবের পরিণতি-<\/span><\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">বদর যুদ্ধের সাত দিন পর তার দেহে এক বিষাক্ত ফোঁড়া দেখা দেয়। অন্যদের দেহে এ রোগ সংক্রামিত হওয়ার আশংকায় পরিবারের লোকেরা তাকে একটি নির্জন স্থানে ফেলে আসে। সেখানেই নিতান্ত নিংঙ্গাবস্থায় তার মৃত্যু হয়। তিন দিন পর্যন্ত লাশ এভাবেই পড়ে থাকে। অবশেষে পচন ধরলে একজন হাবশী মজদুরকে ডেকে আনা হয়। সে একটি গর্ত খনন করে লাঠি দিয়ে ঠেলে লাশটিকে উক্ত গর্তে ফেলে দেয় এবং উপরে পাথর চাপা দেয়। এই হলো দুনিয়ার লাঞ্ছনা ও ধ্বংসের অবস্থা আর আখিরাতের শাস্তি তো আছেই। সেই শাস্তি দুনিয়ার শাস্তি অপেক্ষা বহু গুণে বেশি।<\/span><\/p>\n<p><br \/><span style=\"color: #008000;\"><strong><span style=\"font-size: 12pt;\">আবু লাহাবের স্ত্রীর পরিণতি-<\/span><\/strong><\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">আবু লাহাবের স্ত্রীর নাম উম্মে জামিল ছিল। সে এতই খারাপ ছিল যে, সে কাঁটা ও শুকনা কাঠ এনে নবীজির পথে বিছিয়ে রাখত, যেন তিনি কাঠে হোঁচট খেয়ে পড়ে যান এবং কাঁটাবিদ্ধ হয়ে কষ্ট পান। কুরআন বলছে, সত্যের বিরুদ্ধাচারণ আর নবীকে কষ্টদানে দুনিয়াতে সে যেমন তার স্বামীর সঙ্গ দিয়েছে, জাহান্নামেও সে তেমনিভাবে তার স্বামীর সঙ্গে থাকবে। কোন কোন মুফাসসীরদের মতে আখিরাতে সে জাহান্নামের তিক্ত ও কন্টকময় গুলম, &lsquo;যাক্কুম&rsquo; ও &lsquo;দারী&rsquo; এর কাঠ সংগ্রহ করে ঘুরবে এবং তা দ্বারা তার স্বামীর আজাবকে আরো তীব্রতর করে তুলবে।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><strong>তাফসীরকারকগণ লিখেছেন-<\/strong> ঐ মহিলার গলায় অতি মূল্যবান একটি হার ছিল। সে বলত, &lsquo;লাত-ওয্যার শপথ! মুহাম্মদের বিরুদ্ধাচরণের কাজে হারটি ব্যয় করব।&rsquo; তাই জাহান্নামেও তার গলায় একটি হার তথা শিকল থাকবে। বিস্ময়ের ব্যাপার হলো, ঐ হতভাগা মহিলাটির মৃত্যু হয়েছে এভাবেই। উম্মে জমিল শক্ত রশি দিয়ে তার লাকড়ির আঁটি বাঁধত । একদিন সে এভাবে বাঁধা একটি লাকড়ির আঁটি মাথায় নিয়ে একটি পাথরের উপর বসে বিশ্রাম নিচ্ছিল। এমন সময় একজন ফেরেশতা সেখানে উপস্থিত হয়ে তার লাকড়ির আঁটিটি ধাক্কা দিয়ে ফেলে দেয়। ফলে তা গলায় ফাঁস লেগে যায় এবং সে অবস্থায়ই সে মারা যায়।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42133","category_id":"20605","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">কাবাশরীফ ধ্বংশের পরিকল্পনাকারী হস্তীবাহিনীর ঘটনা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">আবিসিনিয়া&rsquo;র বাদশাহর পক্ষ থেকে &lsquo;ইয়ামানে&rsquo; &lsquo;আবরাহা&rsquo; নামক একজন শাসনকর্তা ছিল। সে দেখল, গোঠা আরবের লোকেরা মক্কার কাবা শরীফে হজ্জ করতে যায়। বিষয়টি তার মোটেও পছন্দ হলো না। তার ইচ্ছা হলো, মক্কার পরিবর্তে সবাই আমাদের দেশে আসুক। এ লক্ষ্য বাস্তবায়নের জন্যে সে ভাবল, কাবাগৃহের অনুকরণে আমাদের এখানেই একটি উচ্চ মর্যাদাসম্পন্ন গীর্জা নির্মাণ করবে। তাতে বিনোদন ও চিত্তাকর্ষণের সব ধরনের উপায়-উপকরণ থাকবে। তা হবে সর্বোচ্চ জাকজমকপূর্ণ। তাহলে মানুষ মক্কার সাদাসিধে সেই কাবা বর্জন করে মূল্যবান পাথরে সজ্জিত এই কাবার দিকে ছুটে আসবে। এতে মক্কার হজ্জ পর্বও বন্ধ হয়ে যাবে। সে এ উদ্দেশ্যে ইয়ামানের রাজধানী &lsquo;সানআ&rsquo;য় একটি কৃত্রিম কাবার ভিক্তি স্থাপন করে। সেখানে সে মন খুলে টাকা-পয়সা ব্যয় করে। কিন্তু এত কিছুর পরও মানুষ সে দিকে আকৃষ্ট হয়নি।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">আরবরা, বিশেষ করে কুরাইশ গোত্রের লোকেরা যখন আবরাহার এ কৃত্রিম কাবা সম্পর্কে জানতে পারল, চরম উত্তেজিত হয়ে উঠল। একজন তো ঘৃণাভরে উক্ত কাবায় গিয়ে মলত্যাগ করে। কারো কারো মতে, আরবের একজন লোক আগুন জ্বালিয়েছিল। এক সময় ঐ আগুনের একটি স্ফুলিঙ্গ বাতাসের সঙ্গে উড়ে গিয়ে পড়ল ঐ ভবনে। &lsquo;আবরাহা&rsquo; এতে ক্রুদ্ধ হয়ে কাবা শরীফকে ঘূলিসাৎ করার শপথ করে। শপথ অনুযায়ী বিপুল সংখ্যক হাতি সংবলিত সৈন্যদল নিয়ে বাস্তবেই সে কাবা শরীফ ধ্বংস করার উদ্দেশ্য বের হয়। পথে আরবের যে গোত্র তার প্রতিরোধ করে, তাদের সাথে সে যুদ্ধে লিপ্ত হয় এবং তাদের কে পরাজিত করে। নবীজির দাদা আব্দুল মুত্তালিব ছিলেন তখন কুরইশ গোত্রের নেতা এবং কাবা শরীফের মুতাওয়াল্লী। তিনি এ সংবাদ জানতে পেরে বললেন- &lsquo;লোক সকল! তোমরা নিজেদেরকে রক্ষা করার ব্যবস্থা কর। কাবার মালিক-ই কাবাকে রক্ষা করবেন।&rsquo; আবরাহা পথ পরিস্কার দেখে বিশ্বাস করে নিল যে, এখন আর কাবা ধ্বংস করা কঠিন কাজ নয়। কারণ, সেদিক থেকে মোকাবেলা করার কেউ নেই।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">আবরাহা যখন মক্কার নিকটবর্তী &lsquo;মুহাস্সার&rsquo; উপত্যকার নিকট পৌঁছল, তখন সমুদ্রের দিকে থেকে হলূদ আর সবুজ রঙ্গের ক্ষুদ্র ক্ষুদ্র পখির ঝাঁক আসতে দেখল। প্রতিটি পাখির ঠোঁটে ও পাঞ্জায় ক্ষুদ্র ক্ষুদ্র কঙ্কর ছিল। ঐ পখিগুলো সৈন্যদের উপর কঙ্করের বৃষ্টি বর্ষণ করতে লাগল। আল্লাহর কঙ্করজাতীয় সেই পাথরগুলো বন্দুকের গুলির চেয়েও বেশি কাজ করল। যারই গায়ে লাগত, একদিক থেকে প্রবেশ করে অপর দিক থেকে বের হতো। শরীরে এক আশ্চর্য ধরণের বিষাক্ত উপাদান রেখে যেত। তাতে অনেক সৈন্য ঘটনাস্থলেই প্রাণ হারায়। আর যারা পলায়ন করে, তারা মহা কষ্ট ভোগ করে মৃত্যু মুখে পতিত হয়।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">এ ঘটনায় বিশেষ গায়েবী ইঙ্গিত হল, আল্লাহ তাআলা যেমন অলৌকিকভাবে তার ঘরের হেফাজত করেছেন, সে ঘরের সবচেয়ে পবিত্র মুতাওয়াল্লী এবং সবচেয়ে বড় পয়গম্বরের হেফাজতও তিনি ঠিক সেভাবেই করবেন। তাছাড়া তিনি খ্রিস্টান বা অন্য কোন ধর্মনায়কদেরকে কাবা এবং কাবার সত্য সেবকদের মূলোৎপাটন করার কখনো সুযোগ দেবেন না।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42134","category_id":"20606","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">গর্তের অধিবাসিদের ঘটনা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">অতীতকালে এক কাফির বাদশাহ ছিল। তার দরবারে থাকত এক জাদুকর। জাদুকরের মৃত্যুর সময় ঘনিয়ে এলে সে বাদশাহর নিকট আবেদন জানায়, আমাকে একজন বিচক্ষণ ছেলে দিন, কথানুযায়ী একটি ছেলে নির্ধারণ করা হলো। সে প্রতিদিন জাদুকরের কাছে গিয়ে জাদুবিদ্যা শিক্ষা করত। পথে এক খ্রিষ্টান পাদ্রির বাড়ি ছিল। তখনকার সময়ের বিচারে পাদ্রির ধর্মই সত্য ছিল। বালকটি তাঁর কাছেও যাওয়া-আসা শুরু করল। একদিন গোপনে সে পাদ্রির হাতে মুসলমান হয়ে যায় এবং তাঁর সাহচর্যের ফলে আল্লাহর নৈকট্য ও আলৌকিতার স্তরে উন্নীত হয়। একদিন বালকটি দেখল, একটি বিরাটকায় জন্তু (সিংহ বা অন্য কিছু পথ রোধ করে দাঁড়িয়ে আছে। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">যার ফলে মানুষ অস্থির, পেরেশান। সে একখন্ড পাথর হাতে নিয়ে দোয়া করল-&lsquo;হে আল্লাহ! পাদ্রির ধর্ম যদি সত্য হয়ে থাকে, তাহলে জন্তুটি যেন আমার পাথরের আঘাতে মারা যায়।&rsquo; এই বলে সে পাথর নিক্ষেপ করে। আর অমনি জন্তুটি মারা যায়। চারিদিকে হৈ চৈ পড়ে যায় যে ছেলেটি অদ্ভুত জ্ঞানের অঘিকারী। একজন অন্ধলোক তার কাছে আবেদন করে আমার চক্ষু দুটি ভালো করে দাও। ছেলেটি বলল, ভালো করার ক্ষমতা আমার হাতে নেই। ভালো করার মালিক হলেন এক আল্লাহ। তবে হ্যাঁ, তুমি আল্লাহর প্রতি ঈমান আনলে আমি দোয়া করব। আশা করা যায়, তিনি তোমার দৃষ্টিশক্তি ফিরিয়ে দিবেন। বাস্তবে তা-ই হলো। ঘীরে ঘীরে এসব ঘটনা বাদশার কানে পোঁছৈ যায়। বাদশা ক্রুদ্ধ হয়ে পাদ্রি ও অন্ধ সহ বালকটিকে তলব করে এবং সামান্য কথা কাটাকাটির পর পাদ্রি ও অন্ধকে হত্যা করে। আর ছেলেটিকে একটি উঁচু পাহাড় থেকে নিক্ষেপ করে হত্যা করার নির্দেশ দেয়। কিন্তু আল্লাহর কুদরতের খেলা , যারা তাকে পাহাড় থেকে নিক্ষেপ করার জন্যে নিয়ে গেল, তারাই মারা গেল। ছেলেটির কিছুই হোল না। সে নিরাপদে ফিরে এল। তারপর বাদশা তাকে নদীতে ডুবিয়ে মারার নির্দেশ দেয়। কিন্তু সেখানেও একই ঘটনার পুনরাবৃত্তি হলো । যারা তাকে ডুবিয়ে মারার জন্যে নিয়ে গেল তারা সবাই ডুবে মারা গেল, আর ছেলেটি নিরাপদে ফিরে এল।<\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">শেষ পর্যায়ে বলকটি বাদশাহকে বলল, আমাকে বিভাবে মারা যাবে তার উপায় আমি নিজেই বলে দিচ্ছি। আপনি সমস্ত মানুষকে একটি মাঠে একত্রিত করুন। সকলের সামনে আমাকে শূলিতে চড়ান এবং এই বলে আমার উপর তীর নিক্ষেপ করুন- بِسْمِ اللهِ رَبِّ الْغُلاَمِ (বালকের পালনকর্তা আল্লাহর নামে) বাদশা তা-ই করল। এতে বালকটি তার প্রতিপালকের জন্যে উৎসর্গ হয়ে গেল। এ অলৌকিক ঘটনা প্রত্যক্ষ করে উপস্থিত সকলে তৎক্ষণাৎ বলে উঠল- أمَنَّا بِرَبِّ الْغُلاَمِ অর্থাৎ- আমরা বালকের পালনকর্তার প্রতি ঈমান আনলাম।) লোকজন বাদশাহকে বলল, দেখলেন তোঃ যা ঠেকাতে চেয়েছিলেন, শেষ পর্যন্ত তা-ই ঘটল। আগে তো মাত্র দু-একজন মুসলমান হতো। এখন বিপুল সংখ্যক লোক ইসলাম গ্রহণ করে ফেলেছে? বাদশা ক্রুদ্ধ হয়ে বড় বড় গর্ত খনন করে সেগুলোতে ভালো ভাবে আগুন জ্বালিয়ে ঘোষণা দিলো- &lsquo;যারা ইসলাম ত্যাগ করবে না, তাদেরকে এ জ্বলন্ত অগ্নিকুন্ডে নিক্ষেপ করা হবে।&rsquo; শেষ পর্যায়ে সবাইকে আগুনে নিক্ষেপ করা হলো, কিন্তু কেউ ইসলাম ত্যাগ করতে রাজি হয়নি। একজন মুসলমান মহিলাকে ধরে আনা হলো । তার কোলো দুগ্ধপোষ্য শিশু ছিল। সম্ভবত বাচ্চাটির কারণে মহিলাটি আগুনে নিক্ষিপ্ত হতে ইতস্তত করে। কিন্তু আল্লাহর হুকুম শিশুটি চিৎকার করে বলে উঠল, أُمَّاهْ! اِصْبِرِيْ فَإِنَّكِ عَلَى الْحَقِّ অর্থাৎ- &lsquo;আম্মাজান! ধৈর্যধারণ করুন, আপনি সত্যের উপর রয়েছেন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"42135","category_id":"20607","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"entry-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">হযরত আবদুল্লাহ ইবনে উম্মে মাকতুম রাদি. এর ঘটনা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<div class=\"entry-content\">\n<p><span style=\"font-size: 12pt;\">একদা নবী করীম সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কুরাইশ গোত্রের কয়েকজন দলপতিকে ইসলাম সম্পর্কে কিছু বুঝাচ্ছিলেন। ইতোমধ্যে হযরত আব্দুল্লাহ ইবনে উম্মে মাকতুম (রা) নামক একজন অন্ধ সাহবী উপস্থিত হন। তিনি নবীজির দৃষ্টি আকর্ষণ করে কুরআনের একটি আয়াত সম্পর্কে জিজ্ঞাসা করেন। তিনি আরো বলেন, আল্লাহ আপনাকে যা শিক্ষা দিয়েছেন, তা থেকে আমাকেও কিছু শিক্ষা দিন। অসময়ে তাঁর এসব জিজ্ঞাসা নবীজি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম এর কাছে বিরক্তিকর বোধ হয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> নবীজি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ভাবলেন, আমি একটি গুরুত্বপূর্ণ কাজে ব্যস্ত। কুরইশের এ বড় বড় সর্দাররা যদি ইসলাম গ্রহণ করে, তাহলে অনেকেরই মুসলমান হওয়ার আশা করা যায়। আব্দুল্লাহ ইবনে উম্মে মাকতূম তো মুসলমান আছেই । তাঁর তালিম হাসিল করার অনেক সুযোগ আছে। আমি তাদেরকে বুঝাচ্ছি, আর সে নিজের কথা বলেই যাচ্ছে। সে এতটুকুও বুঝতে পারছে না যে, আমি যদি তাদের থেকে মুখ সরিয়ে তাঁর দিকে দৃষ্টি নিবদ্ধ করি, তাহলে তা তাদের কাছে কেমন কঠিন মনে হবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হয়তো এরপর তারা আর আমার কথা শুনতেই চাইবে না। মোটকথা, মনের দিক থেকে নবীজি সংকোচিত হলেন এবং এ সংকোচনের চিহ্ণ নবীজির চেহারায় প্রকাশ পেল। এ উপলক্ষ্যে সূরায়ে আবাসার প্রথম আয়াতগুলো নাযিল করে আল্লাহ নবীজি কে এ সম্পর্কে বুঝালেন। হাদীসে বর্ণিত আছে, এরপর যখনই ঐ অন্ধ সাহাবী নবীজির দরবারে উপস্থিত হতেন, নবীজি সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তাঁর প্রতি অনেক সম্মান প্রদর্শন করতেন। তিনি আরো বলতেন-&lsquo;স্বাগতম ঐ ব্যক্তিকে, যাঁর ব্যাপারে আমর প্রভু আমকে ভর্ৎসনা করেছেন।&rsquo;<\/span><\/p>\n<\/div>\n<div class=\"entry-meta\"><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/div>\n<div class=\"entry-content\">&nbsp;<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-05-17 07:29:27","success":true}