{"Category":[{"id":"6477","application_id":"291","parent_id":"0","title":"ভূমিকা","icon":"","sort_weight":"-3"},{"id":"6478","application_id":"291","parent_id":"0","title":"কিয়ামতের আলামত সম্পর্কে জানার উপকারিতা","icon":"","sort_weight":"-2"},{"id":"78793","application_id":"291","parent_id":"0","title":"ইসলামিক গ্রুপে জয়েন করুন","icon":"","sort_weight":"-1"},{"id":"8184","application_id":"291","parent_id":"0","title":"প্রচুর বৃষ্টিপাত হবে, ফসল হবেনা","icon":null,"sort_weight":"1"},{"id":"8183","application_id":"291","parent_id":"0","title":"আরব উপদ্বীপ নদ-নদী এবং গাছপালায় পূর্ণ হয়ে যাবে","icon":null,"sort_weight":"1"},{"id":"8182","application_id":"291","parent_id":"0","title":"হঠাৎ মৃত্যুর বরণকারীর সংখ্যা বৃদ্ধি পাবে","icon":null,"sort_weight":"1"},{"id":"8181","application_id":"291","parent_id":"0","title":"মহিলার সংখ্যা বৃদ্ধি পাবে এবং পুরুষের সংখ্যা কমে যাবে","icon":null,"sort_weight":"1"},{"id":"8180","application_id":"291","parent_id":"0","title":"মিথ্যা সাক্ষ্য দেয়ার প্রচলন ঘটবে","icon":null,"sort_weight":"1"},{"id":"8179","application_id":"291","parent_id":"0","title":"মিথ্যা কথা বলার প্রচলন বৃদ্ধি পাবে","icon":null,"sort_weight":"1"},{"id":"8178","application_id":"291","parent_id":"0","title":"নতুন মাসের চাঁদ উঠার সময় বড় হয়ে উদিত হবে","icon":null,"sort_weight":"1"},{"id":"8177","application_id":"291","parent_id":"0","title":"সুন্নাতী আমল সম্পর্কে গাফিলতী করবে","icon":null,"sort_weight":"1"},{"id":"8176","application_id":"291","parent_id":"0","title":"মুমিনের স্বপ্ন সত্য হবে","icon":null,"sort_weight":"1"},{"id":"8175","application_id":"291","parent_id":"0","title":"বেপর্দা নারীর সংখ্যা বৃদ্ধি পাবে","icon":null,"sort_weight":"1"},{"id":"8174","application_id":"291","parent_id":"0","title":"পরিচিত লোকদেরকেই সালাম দেয়া হবে","icon":null,"sort_weight":"1"},{"id":"8186","application_id":"291","parent_id":"0","title":"জড় পদার্থ এবং হিংস্র পশু মানুষের সাথে কথা বলবে","icon":null,"sort_weight":"1"},{"id":"8187","application_id":"291","parent_id":"0","title":"ফিতনায় পতিত হয়ে মানুষ মৃত্যু কামনা করবে","icon":null,"sort_weight":"1"},{"id":"8185","application_id":"291","parent_id":"0","title":"ফুরাত নদী থেকে স্বর্ণের পাহাড় বের হবে","icon":null,"sort_weight":"1"},{"id":"8198","application_id":"291","parent_id":"0","title":"সকল আলামত প্রকাশের পর পৃথিবীর কিছু অবস্থা","icon":null,"sort_weight":"1"},{"id":"8197","application_id":"291","parent_id":"0","title":"কিয়ামতের সর্বশেষ আলামত","icon":null,"sort_weight":"1"},{"id":"8196","application_id":"291","parent_id":"0","title":"দাববাতুল\/দাব্বাতুল আরদ্","icon":null,"sort_weight":"1"},{"id":"8195","application_id":"291","parent_id":"0","title":"পশ্চিম আকাশে সূর্যোদয় হবে","icon":null,"sort_weight":"1"},{"id":"8194","application_id":"291","parent_id":"0","title":"বিশাল একটি ধোঁয়ার আগমণ","icon":null,"sort_weight":"1"},{"id":"8193","application_id":"291","parent_id":"0","title":"তিনটি বড় ধরণের ভূমিধস","icon":null,"sort_weight":"1"},{"id":"8192","application_id":"291","parent_id":"0","title":"ইয়াজুয-মা’জুযের আগমণ","icon":null,"sort_weight":"1"},{"id":"8191","application_id":"291","parent_id":"0","title":"ঈসা ইবনে মারইয়াম (আঃ)এর আগমণ","icon":null,"sort_weight":"1"},{"id":"8190","application_id":"291","parent_id":"0","title":"দাজ্জালের আগমণ","icon":null,"sort_weight":"1"},{"id":"8189","application_id":"291","parent_id":"0","title":"ইমাম মাহদীর আগমণ","icon":null,"sort_weight":"1"},{"id":"8188","application_id":"291","parent_id":"0","title":"কাহতান গোত্র থেকে একজন সৎ লোক বের হবে","icon":null,"sort_weight":"1"},{"id":"8173","application_id":"291","parent_id":"0","title":"ভূমিধস ও চেহারা বিকৃতির শাস্তি দেখা দিবে","icon":null,"sort_weight":"1"},{"id":"8172","application_id":"291","parent_id":"0","title":"ভূমিকম্প বৃদ্ধি পাবে","icon":null,"sort_weight":"1"},{"id":"8157","application_id":"291","parent_id":"0","title":"অন্যায়ভাবে যুলুম-নির্যাতনকারীর সংখ্যা বৃদ্ধি পাবে","icon":null,"sort_weight":"1"},{"id":"8156","application_id":"291","parent_id":"0","title":"দ্বীনী ইল্ম উঠে যাবে এবং মূর্খতা বিস্তার লাভ করবে","icon":null,"sort_weight":"1"},{"id":"8155","application_id":"291","parent_id":"0","title":"আমানতের খেয়ানত হবে","icon":null,"sort_weight":"1"},{"id":"8154","application_id":"291","parent_id":"0","title":"হেজায অঞ্চল থেকে বিরাট একটি আগুন বের হবে","icon":null,"sort_weight":"1"},{"id":"8153","application_id":"291","parent_id":"0","title":"ভন্ড ও মিথ্যুক নবীদের আগমণ হবে","icon":null,"sort_weight":"1"},{"id":"8152","application_id":"291","parent_id":"0","title":"কিয়ামতের পূর্বে অনেক ফিতনার আবির্ভাব হবে","icon":null,"sort_weight":"1"},{"id":"8151","application_id":"291","parent_id":"0","title":"ধন-সম্পদ বৃদ্ধি পাবে","icon":null,"sort_weight":"1"},{"id":"8150","application_id":"291","parent_id":"0","title":"বায়তুল মাকদিস (ফিলিস্তীন) বিজয়","icon":null,"sort_weight":"1"},{"id":"8149","application_id":"291","parent_id":"0","title":"চন্দ্র দ্বিখন্ডিত হওয়া","icon":null,"sort_weight":"1"},{"id":"8148","application_id":"291","parent_id":"0","title":"নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের এর আগমণ ও মৃত্যু বরণ","icon":null,"sort_weight":"1"},{"id":"6480","application_id":"291","parent_id":"0","title":"কিয়ামতের সকল আলামতই কি অকল্যাণকর?","icon":null,"sort_weight":"1"},{"id":"8158","application_id":"291","parent_id":"0","title":"যেনা-ব্যভিচার বৃদ্ধি পাবে","icon":null,"sort_weight":"1"},{"id":"8159","application_id":"291","parent_id":"0","title":"সুদখোরের সংখ্যা বৃদ্ধি পাবে","icon":null,"sort_weight":"1"},{"id":"8160","application_id":"291","parent_id":"0","title":"গান বাজনা এবং গায়িকার সংখ্যা বেড়ে যাবে","icon":null,"sort_weight":"1"},{"id":"8171","application_id":"291","parent_id":"0","title":"ব্যবসা-বাণিজ্য ছড়িয়ে পড়বে","icon":null,"sort_weight":"1"},{"id":"8170","application_id":"291","parent_id":"0","title":"কৃপণতা বৃদ্ধি পাবে","icon":null,"sort_weight":"1"},{"id":"8169","application_id":"291","parent_id":"0","title":"লোকেরা কালো রং দিয়ে চুল-দাড়ি রাঙ্গাবে","icon":null,"sort_weight":"1"},{"id":"8168","application_id":"291","parent_id":"0","title":"আত্মীয়তার সম্পর্ক ছিন্ন করা হবে","icon":null,"sort_weight":"1"},{"id":"8167","application_id":"291","parent_id":"0","title":"ঘন ঘন বাজার হবে","icon":null,"sort_weight":"1"},{"id":"8166","application_id":"291","parent_id":"0","title":"মুসলমানেরা শির্কে লিপ্ত হবে","icon":null,"sort_weight":"1"},{"id":"8165","application_id":"291","parent_id":"0","title":"সময় দ্রুত চলে যাবে","icon":null,"sort_weight":"1"},{"id":"8164","application_id":"291","parent_id":"0","title":"দাসী তার মনিবকে প্রসব করবে","icon":null,"sort_weight":"1"},{"id":"8163","application_id":"291","parent_id":"0","title":"দালান-কোঠা নির্মাণে প্রতিযোগিতা করবে","icon":null,"sort_weight":"1"},{"id":"8162","application_id":"291","parent_id":"0","title":"মসজিদ নিয়ে লোকেরা গর্ব করবে","icon":null,"sort_weight":"1"},{"id":"8161","application_id":"291","parent_id":"0","title":"মদ্যপান হালাল মনে করবে","icon":null,"sort_weight":"1"},{"id":"6479","application_id":"291","parent_id":"0","title":"কিয়ামতের নির্দিষ্ট সময় গোপন রাখার রহস্য","icon":null,"sort_weight":"1"}],"Collection":[{"id":"15281","category_id":"6477","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">ভূমিকা<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nসমস্ত প্রশংসা আকাশ-যমীনের সৃষ্টিকর্তা মহান আল্লাহর জন্য। যিনি জীবন-মরণের একমাত্র মালিক। তিনি সৎকর্মশীলদেরকে পুরস্কৃত করার জন্য এবং সীমা লংঘণকারীদেরকে শাস্তি দেয়ার জন্যে সমস্ত মাখলুকের মৃত্যু ও পুনরুত্থান  অবধারিত করেছেন। দুরূদ ও সালাম বর্ষিত হোক প্রিয় নবী মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম, তাঁর বংশধর ও সৎকর্মশীল সাথীদের উপর।\n<br><\/br>\nমহান সৃষ্টিকর্তা আল্লাহর ইচ্ছায় আমরা এ পৃথিবীতে আগমণ করেছি। তাঁর ইচ্ছাতেই আমরা আবার এ সুন্দর পৃথিবী ছেড়ে চলে যাবো। একদল আসছে, অন্য দল বিদায় নিচ্ছে। মানব জাতির এ আগমণ-প্রস্থানকে সমুদ্রের ঢেউয়ের সাথে তুলনা করা চলে। এক ঝাঁক ঢেউ সমুদ্র সৈকতে এসে শেষ হয়। তার পিছ ধরেই আরেকঝাঁক ঢেউ আগমণ করে এবং তীরে এসে শেষ হয়।\n<br><\/br>\nএমনি চলমান নদীর সাথে মানুষের চলার গতির যথেষ্ট মিল রয়েছে। নদীর তীরে দাঁড়িয়ে আপনি এখন যে পানি অবলোকন করছেন সেটি একটু আগে বয়ে যাওয়া পানি নয়। অথচ নদী সেটিই। এমনিভাবে বর্তমান পৃথিবীতে আপনি যাদের সাথে বাস করছেন, তাদের কেউ পাঁচ শত বছর পূর্বের মানুষ নয়। তারা এ পৃথিবীতে আপনার মতই বসবাস করেছিল। তারা চলে যাওয়ার পর আপনি এখন তাদের স্থান দখল করে বসেছেন। আপনিও চলে যাবেন। আপনার স্থানে অন্যরা আসবে।\n<br><\/br>\nমানব জাতির চলার এ গতি একদিন থেমে যাবে। সেদিন পৃথিবীতে বসবাসরত সকল মানুষ একসাথে নিঃশেষ হয়ে যাবে। শুধু তাই নয়, সমস্ত পৃথিবী ধ্বংস হয়ে যাবে। রাতের তারকাগুলোর আলো নিভে যাবে। সাগরের ঢেউ থেমে যাবে। নদ-নদীর পানি শুকিয়ে যাবে।\n<br><\/br>\nএখানেই শেষ নয়; বরং এটি মানব জাতির একস্থান থেকে অন্য স্থানে গমণ মাত্র। অচিরেই এমন একদিন আসবে যেদিন আমরা সবাই নতুন এক জগতে ফিরে যাবো। সেখানে আমাদের সকল কাজের হিসাব নেয়া হবে। আল্লাহ তাআলা বলেনঃ\n<br><\/br>\n)وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ(\n<br><\/br>\n‘‘আর তোমরা সেই দিনকে ভয় করো, যেদিন তোমাদেরকে আল্লাহর দরবারে উপস্থিত করা হবে। তখন যে যা অর্জন করেছে তা সম্পূর্ণরূপে প্রদত্ত হবে। আর তাদের প্রতি বিন্দুমাত্র যুলুম করা হবেনা’’। (সূরা বাকারাঃ ২৮১) এই দিনকে কুরআনের ভাষায় বিভিন্ন নামে উল্লেখ করা হয়েছে। কোথাও আখেরাত দিবস, কোথাও বিচার দিবস, কোথাও মহান দিবস, কোথাওও কিয়ামমত দিবস, মহাপ্রলয় ইত্যাদি। কুরআন মাযীদের এমন পৃষ্ঠা খুব কমই পাওয়া যাবে, যেখানে পরকালের অর্থাৎ কিয়ামত দিবসের কথা আলোচিত হয়নি। কারণ কিয়ামত দিবস এবং পরকালের প্রতি বিশ্বাস ঈমানের অন্যতম গুরুত্বপূর্ণ রুকন। কিয়ামত দিবসের প্রতি এবং আখেরাতের শাস্তি কিংবা নেয়ামতের উপর বিশ্বাসই মানুষকে সকল প্রকার কল্যাণের পথে নিয়ে যায় এবং সকল অন্যায় পথ হতে বিরত রাখে।\n<br><\/br>\nএ জন্যই পবিত্র কুরআনে বারবার কিয়ামত দিবসের কথা আলোচনা করা হয়েছে। মানুষের চরিত্র সংশোধনের জন্যে এবং তাদেরকে সঠিক পথে পরিচালনার জন্যে পরকালের প্রতি ঈমানের যে প্রভাব রয়েছে, মানব রচিত কোন বিধানেই তা খোঁজে পাওয়া যাবেনা। এজন্যেই যে ব্যক্তি আল্লাহ ও পরকালে বিশ্বাস করে এবং যে ব্যক্তি তাতে বিশ্বাস করেনা তাদের উভয়ের চরিত্রে আকাশ-পাতাল পার্থক্য পরিলক্ষিত হয়।\n<br><\/br>\nকিয়ামতের আলামতের প্রতি ঈমান আনয়ন করা আখেরাতের উপর ঈমানের অবিচ্ছেদ্য অংশ। কুরআন ও সুন্নাহর অনেক স্থানে আল্লাহ তাআলার উপর ঈমান আনার পরেই আখেরাতের প্রতি ঈমান আনয়নের কথা বলা হয়েছে এবং কিয়ামতের আলামতগুলোও বিশেষ গুরুত্বের সাথে উল্লেখিত হয়েছে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সাহাবীদেরকে কিয়ামতের ছোট-বড় সকল আলামত মুখস্থ করিয়েছেন। সাহাবীগণ তা শিখেছেন এবং তার প্রতি বিশেষ গুরুত্ব দিয়েছেন।\n<br><\/br>\nইসলামের সূচনা লগ্ন থেকেই আলেমগণ এ বিষয়ে অনেক কিতাব রচনা করেছেন। অথচ বাংলা ভাষায় কিয়ামতের আলামত বিষয়ে কোন নির্ভরযোগ্য কিতাব আছে বলে আমার জানা নেই। তাই আল্লাহর উপর ভরসা করে এ বিষয়ে কিছু লিখার কাজে হাত দিলাম। বইটি পড়ে কিয়ামত দিবসের প্রতি মুসলিম ভাই-বোনদের ঈমান বৃদ্ধি পাবে এবং মজবুত হবে বলে আমার বিশ্বাস।\n<br><\/br>\nআল্লাহর কাছে প্রার্থনা, তিনি যেন এই ছোট খেদমত তাঁর সন্তুষ্টির জন্য কবূল করেন এবং বইটির রচনা ও প্রকাশে যারা বিভিন্নভাবে সহযোগিতা করেছেন তাদের সবাইকে উত্তম বিনিময় দান করেন। আমীন  \n<br><\/br>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20419","category_id":"6478","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">কিয়ামতের আলামত সম্পর্কে জানার উপকারিতা<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nএকজন মুসলিমের উপর যে সমস্ত বিষয়ের প্রতি ঈমান আনয়ন করা ওয়াজিব, তার মধ্যে আখেরাত তথা শেষ দিবসের প্রতি এবং সেখানকার নেয়ামত ও আযাবের প্রতি বিশ্বাস স্থাপন করা ঈমানের অন্যতম গুরুত্বপূর্ণ রুকন। মানুষ পার্থিব জগত এবং তার ভোগ-বিলাসের মাঝে ডুবে থেকে কিয়ামত, পরকাল এবং তথাকার শাস্তি ও নেয়ামতের কথা ভুলে যেতে পারে। ফলে আখেরাতের মঙ্গলের জন্য আমল করাও ছেড়ে দিতে পারে। এ জন্য মহান আল্লাহ কিয়ামতের পূর্বে এমন কতগুলো আলামত নির্ধারণ করেছেন, যা আখেরাতের কথা স্মরণ করিয়ে দেয় এবং কিয়ামত সংঘটিত হওয়ার অকাট্য প্রমাণ বহন করে এবং সকল প্রকার সন্দেহ দূর করে দেয়।\n<br><\/br>\nপ্রিয় নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কিয়ামতের পূর্বাভাস স্বরূপ যে সমস্ত আলামতের কথা বলেছেন, একজন মুমিন ব্যক্তি যখন ঐ সমস্ত আলামতসমূহের কোন একটি আলামত দেখতে পাবে তখন তার ঈমান বৃদ্ধি পাবে, নিশ্চিতভাবে কিয়ামতের আগমণে বিশ্বাস স্থাপন করবে, ঈমান শক্তিশালী হবে, মন থেকে সমস্ত সন্দেহ দূর হবে, কিয়ামতের জন্যে প্রস্ত্ততি নিবে এবং সময় শেষ হওয়ার আগেই সৎকাজে আত্মনিয়োগ করবে।\n<br><\/br>\n   নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কিয়ামতের যে সমস্ত আলামতের বর্ণনা দিয়েছেন তার অনেক আলামত হুবহু প্রকাশিত হয়েছে। এ সমস্ত আলামত দেখে মুমিনদের ঈমান প্রতিদিনই বৃদ্ধি পাচ্ছে এবং নবুওয়াতের প্রমাণগুলো দেখে ইসলামের প্রতি তাদের আনুগত্য দিন দিন বৃদ্ধি পাচ্ছে। কেন তা হবেনা? আজ থেকে প্রায় দেড় হাজার পূর্বে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম যে সমস্ত গায়েবী বিষয়ের সংবাদ দিয়েছেন, তা আজ হুবহু বাস্তবায়িত হতে দেখছে। আফসোস ঐ ব্যক্তির জন্য! দিবালোকের মত সুস্পষ্ট নিদর্শনগুলো দেখেও যে কিয়ামত দিবসকে মিথ্যা প্রতিপন্ন করল অথবা তার ব্যাপারে সন্দেহ পোষণ করল।\n<br><\/br>\n   কিয়ামত একটি বিরাট গায়েবী ঘটনা। তা অস্বীকারকারী কিংবা তাতে সন্দেহ পেষাণকারীর সন্দেহ দূর করার জন্য এসব আলামত বর্ণনা করা খুবই গুরুত্বপূর্ণ। আলামতগুলো দেখে কিয়ামতে বিশ্বাস করা তার জন্যে সহজ হয়ে যাবে। সন্দেহকারী যখন তার চোখের সামনে আলামতগুলো দেখতে পাবে তখন তার কাছে এ বিষয়টি পরিস্কার হয়ে যাবে যে, যিনি কিয়ামত হবে বলে সংবাদ দিয়েছেন, তিনিই তো কিয়ামতের আলামত আসার কথা বলেছেন। কুরআন ও হাদীছের বর্ণনা মোতাবেক আলামতগুলো যখন এসে যাবে তখন এ বিষয়ের সংবাদদাতাকে মিথ্যুক বলার কোন সুযোগ অবশিষ্ট থাকবেনা। কারণ সংবাদের বিষয়বস্ত্ত বাস্তবে পরিণত হয়েছে। সংবাদদাতার অধিকাংশ সংবাদ সত্যে পরিণত হওয়ার অর্থ এই যে, তার বাকী সংবাদগুলোও সত্য হবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কিয়ামতের পূর্বে যে সমস্ত আলামত আসবে বলে ঘোষণা করেছেন বড় আলামতগুলো ব্যতীত অধিকাংশই বাস্তবায়িত হয়েছে। যেগুলো এখনও বাস্তবায়িত হয়নি অদূর ভবিষ্যতে তা অবশ্যই বাস্তবে পরিণত হবে এবং সকল আলামত প্রকাশ হওয়ার পর নির্ধারিত সময়ে মহাপ্রলয় তথা রোজ কিয়ামত প্রতিষ্ঠিত হবে।\n<br><\/br>\n   হাদীছের বর্ণনা মোতাবেক ভবিষ্যৎ বাণীগুলো সত্যে পরিণত হলে ঈমান দৃঢ়, মজবুত ও শক্তিশালী হবে। এই তো মুসলমানেরা প্রতি যুগেই বিভিন্ন ঘটনা হুবহু বাস্তবায়িত হতে দেখে আসছে। কুরআন ভবিষ্যৎ বাণী করেছিল যে, অচিরেই রোমানরা পারস্যবাসীদের উপর বিজয় লাভ করবে। অতঃপর পুনরায় তারা পরাজিত হবে। সাহাবীগণ পারস্যবাসীদের উপর রোমানদের বিজয় প্রত্যক্ষ্য করেছেন। রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর ওফাতের পর মুসলমানগণ রোম ও পারস্য জয় করেছেন। সকল দ্বীনের উপর ইসলামের বিজয় অবলোকন করেছেন। এমনিভাবে আরো অনেক ঘটনা সত্যে পরিণত হচ্ছে এবং মুমিনদের ঈমান দিন দিন বৃদ্ধি পাচ্ছে। তা ছাড়া আগামীতে যে সমস্ত ফিতনার আগমণ ঘটবে তাতে একজন মুসলমান কিভাবে চলবে, কিভাবে তা থেকে পরিত্রাণ পাবে, অনাগত পরিস্থিতিতে শরীয়তের বিধান কি হবে, তা জানার জন্যে এবং সে অনুযায়ী আমল করার জন্যে কিয়ামতের আলামতগুলো সম্পর্কে প্রতিটি মুসলিমের জ্ঞান থাকা জরুরী।\n<br><\/br>\nকিয়ামতের অন্যতম বড় আলামত হচ্ছে দাজ্জালের আগমণ। সে পৃথিবীতে চল্লিশ দিন অবস্থান করবে। প্রথম দিনটি হবে এক বছরের মত লম্বা। দ্বিতীয় দিনটি হবে একমাসের মত। তৃতীয় দিনটি হবে এক সপ্তাহের মত। আর বাকী দিনগুলো দুনিয়ার স্বাভাবিক দিনের মতই হবে। সাহাবীগণ নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে জিজ্ঞেস করলেনঃ যে দিনটি এক বছরের মত দীর্ঘ হবে সে দিন কি এক দিনের নামাযই যথেষ্ট হবে? উত্তরে তিনি বললেনঃ ‘‘না; বরং তোমরা অনুমান করে সময় নির্ধারণ করে নামায পড়বে’’।[1] এমনিভাবে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেছেনঃ ‘‘আখেরী যামানায় কিয়ামতের পূর্বে মুসলিমগণ পরস্পরে যুদ্ধে লিপ্ত হবে’’। তিনি এ সমস্ত যুদ্ধে শরীক হতে নিষেধ করেছেন এবং ফিতনা থেকে দূরে থাকতে বলেছেন।\n<br><\/br>\n   মোটকথা, ইসলামের অন্যান্য বিষয়ের ন্যায় কিয়ামতের আলামতগুলো সম্পর্কেও স্বচ্ছ ধারণা রাখা প্রতিটি মুসলিমের ঈমানী দায়িত্ব। এই বইটি প্রথম থেকে শেষ পর্যন্ত পাঠ করলে তা সহজেই অনুধাবন করা সম্ভব হবে।\n<br><\/br>\n<strong>কিয়ামত কখন হবে?<\/strong>\n<br><\/br>\n   কিয়ামত কখন হবে তা আল্লাহ ছাড়া কেউ জানেনা। এ বিষয়টি ইলমুল গায়েব তথা অদৃশ্য বিষয়ের অন্তর্গত। এ ব্যাপারে কুরআন ও হাদীছে অসংখ্য দলীল রয়েছে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কিয়ামত ও তার ভয়াবহতা সম্পর্কে বেশী বেশী আলোচনা করতেন। তাই লোকেরা তাঁকে কিয়ামতের সময় সম্পর্কে প্রশ্ন করতো। তিনি তাদেরকে সংবাদ দিতেন যে, কিয়ামতের বিষয়টি একটি গায়েবী বিষয়। আল্লাহ তাআলা ব্যতীত অন্য কেউ কিয়ামতের নির্দিষ্ট সময় সম্পর্কে অবগত নয়। আল্লাহ তাআলা বলেনঃ\n<br><\/br>\n)يَسْأَلُونَكَ عَنْ السَّاعَةِ أَيَّانَ مُرْسَاهَا قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ(\n<br><\/br>\n‘‘তারা আপনাকে জিজ্ঞেস করছে যে, কিয়ামত কখন প্রতিষ্ঠিত হবে? আপনি বলে দিন যে, এই বিষয়ে আমার প্রতিপালকই জ্ঞানের অধিকারী। শুধু তিনিই কিয়ামতকে নির্দিষ্ট সময়ে প্রকাশ করবেন। আকাশ রাজ্যে ও পৃথিবীতে তা হবে একটি ভয়াবহ ঘটনা। তোমাদের উপর তা হঠাৎ করেই চলে আসবে। এমনভাবে ওরা আপনাকে প্রশ্ন করছে আপনি যেন এ বিষয়ে সবিশেষ অবগত। অর্থাৎ তারা এটা মনে করে আপনাকে প্রশ্ন করছে যে, আপনি কিয়ামতের সময় সম্পর্কে পূর্ণ অবগত আছেন। অথচ এ বিষয়ে আপনার কোন জ্ঞান নেই আপনি বলে দিন যে, এ সম্পর্কে জ্ঞান একমাত্র আল্লাহর কাছেই রয়েছে। কিন্তু অধিকাংশ লোকই এ সম্পর্কে কোন জ্ঞান রাখেনা।’’ (সূরা আরাফঃ ১৮৭) আল্লাহ তাআলা আরো বলেনঃ\n<br><\/br>\n)يَسْأَلُكَ النَّاسُ عَنْ السَّاعَةِ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَمَا يُدْرِيكَ لَعَلَّ السَّاعَةَ تَكُونُ قَرِيبًا(\n<br><\/br>\n‘‘লোকেরা আপনাকে কিয়ামত সম্পর্কে জিজ্ঞেস করছে। আপনি বলুনঃ এর জ্ঞান শুধু আল্লাহর কাছেই। আপনি এটা কি করে জানবেন যে, সম্ভবত কিয়ামত শীঘ্রই হয়ে যেতে পারে!’’। (সূরা আহযাবঃ ৬৩) আল্লাহ তাআলা আরো বলেনঃ\n<br><\/br>\n)يَسْأَلُونَكَ عَنْ السَّاعَةِ أَيَّانَ مُرْسَاهَا فِيمَ أَنْتَ مِنْ ذِكْرَاهَا إِلَى رَبِّكَ مُنتَهَاهَا(\n<br><\/br>\n‘‘তারা আপনাকে জিজ্ঞেস করে কিয়ামত সম্পর্কে যে, ওটা কখন ঘটবে? এর আলোচনার সাথে আপনার সম্পর্ক কি? (সূরা নাযিআতঃ ৪২-৪৪) এর চরম জ্ঞান আছে আপনার প্রতিপালকের নিকটেই’’। আল্লাহ তাআলা আরো আরো বলেনঃ  إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ‘‘কিয়ামতের জ্ঞান শুধু আল্লাহর নিকট রয়েছে’’। (সূরা লুকমানঃ ৩৪)\n<br><\/br>\n   উপরোক্ত আয়াতগুলো এবং অন্যান্য আয়াতে আল্লাহ তাঁর নবী মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে আদেশ দিচ্ছেন তিনি যেন কিয়ামত সম্পর্কে প্রশ্নকারীদেরকে বলে দেন, কিয়ামতের জ্ঞান শুধু আল্লাহর কাছেই। তিনিই তার সঠিক সময় সম্পর্কে অবগত আছেন। আসমান-যমীনের কারো কাছে কিয়ামতের কোন জ্ঞান নেই। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে জিবরাঈল (আঃ) যখন প্রশ্ন করলেনঃ কিয়ামত কখন হবে? তিনি উত্তর দিলেনঃ\n<br><\/br>\nمَا الْمَسْئُولُ عَنْهَا بِأَعْلَمَ مِنَ السَّائِلِ\n<br><\/br>\n‘‘এ ব্যাপারে যাকে প্রশ্ন করা হয়েছে সে প্রশ্নকারী অপেক্ষা অধিক অবগত নন’’।[2] সুতরাং নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কিয়ামতের সময় সম্পর্কে জানতেন না, জিবরীল (আঃ)ও নয়, এমন কি যেই ফেরেশতা শিঙ্গা মুখে নিয়ে আল্লাহর আদেশের অপেক্ষায় আছেন, তিনিও কিয়ামতের সময় সম্পর্কে সম্পূর্ণ অজ্ঞ।\n<br><\/br>\nফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান। \n<br><\/br>\n[2] - বুখারী, অধ্যায়ঃ কিতাবুল ঈমান।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20420","category_id":"6479","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">কিয়ামতের নির্দিষ্ট সময় গোপন রাখার রহস্য<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nআল্লাহ তাআলা কিয়ামতের সঠিক সময় কাউকে অবগত করেন নি। উদ্দেশ্য হলো মানুষ যাতে সবসময় সতর্ক থাকে , পরকালের  জন্য পূর্ণ প্রস্ত্ততি গ্রহণ করে এবং সর্বদা সৎকাজে লিপ্ত থাকে।\n<br><\/br>\nজনৈক ব্যক্তি নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে জিজ্ঞেস করলোঃ কিয়ামত কখন হবে? উত্তরে তিনি বললেনঃ কিয়ামতের জন্য তুমি কী প্রস্ত্তত করেছো? সে বললোঃ কোন কিছুই প্রস্ত্তত করিনি। তবে আমি আল্লাহকে ভালবাসি এবং আল্লাহর রাসূলকে ভালবাসি। তখন নবী (সাঃ) তাকে বললেনঃ তুমি যাকে ভালবাসো কিয়ামতের দিন তুমি তার সাথেই থাকবে। আনাস (রাঃ) বলেনঃ আমরা একথা শুনে যতটা খুশী হলাম তত খুশী আর কখনও হইনি। আনাস (রাঃ) আরো বলেনঃ আমি নবীকে ভালবাসি, আবু বকরকে ভালবাসি এবং উমারকে ভালবাসি। আশা করি তাদেরকে ভালবাসার কারণে আমি তাদের সাথেই থাকবো। যদিও আমি তাদের ন্যায় আমল করতে পারিনা’’।[1]\n<br><\/br>\nমোটকথা হাদীছ থেকে আমরা যা অবগত হলাম তা এই যে, কিয়ামত কখন হবে তা নিয়ে গবেষণা করা অনর্থক। কিয়ামতের জন্যে প্রস্ত্ততি গ্রহণ করা এবং সর্বদা আনুগত্যের কাজে লিপ্ত থাকাই প্রতিটি মুমিন ব্যক্তির একান্ত করণীয়।\n<br><\/br>\nফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল মানাকিব।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20421","category_id":"6480","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">কিয়ামতের সকল আলামতই কি অকল্যাণকর?<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nকোন বিষয় কিয়ামতের আলামত হওয়ার অর্থ এই নয় যে, তা উম্মাতের জন্য অকল্যাণ বয়ে আনবে; বরং কিয়ামতের আলামত বিভিন্ন ধরণের হবে। কোনটি হবে নিষিদ্ধ ও অপছন্দনীয়। শুধু তাই নয়; কিছু কিছু আলামত উম্মাতে মুহাম্মাদীর জন্য ব্যাপক অকল্যাণ নিয়ে আসবে। যেমন ভন্ড নবীদের আত্মপ্রকাশ, দাজ্জালের আগমণ, ইয়াজুয-মাজুযের বহিঃপ্রকাশ ইত্যাদি আরো অনেক এমন আলামত রয়েছে যা কিয়ামত নিকটবর্তী হওয়ার প্রমাণ বহন করার সাথে সাথে মুসলিম জাতির জন্যে খুবই ক্ষতিকর হবে।\n<br><\/br>\nঅপর পক্ষে কিয়ামতের আরো অনেক আলামত আছে যাতে আমাদের জন্য প্রচুর কল্যাণ রয়েছে। যেমন আমাদের জন্যে হেদায়াত, তাওহীদ ও কল্যাণের বাণী নিয়ে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের আগমণ, কিয়ামতের পূর্বে ইমাম মাহদীর আত্মপ্রকাশ, ঈসা ইবনে মারইয়ামের আগমণ ইত্যাদি আলামত প্রকাশের ভিতরে মুসলিম জাতির জন্যে অসংখ্য নেয়ামত রয়েছে। এ সমস্ত আলামত শুধু কিয়ামত নিকটবর্তী হওয়ার প্রমাণ বহন করবে; অন্য কিছু নয়।\n<br><\/br>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20422","category_id":"8148","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের এর আগমণ ও মৃত্যু বরণ<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nকিয়ামতের সর্বপ্রথম আলামত হচ্ছে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর আগমণ। কেননা তিনি হলেন সর্বশেষ নবী। তাঁর পর কিয়ামত পর্যন্ত আর কোন নবীর আগমণ হবেনা। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর দুনিয়াতে আগমণের অর্থ হলো, দুনিয়ার বয়স শেষ হয়ে আসছে, কিয়ামত অতি নিকটবর্তী হয়ে গেছে। তিনি বলেনঃ\n<br><\/br>\nبُعِثْتُ أَنَا وَالسَّاعَةُ كَهَاتَيْنِ قَالَ وَضَمَّ السَّبَّابَةَ وَالْوُسْطَى\n<br><\/br>\n‘‘আমি এবং কিয়ামত এক সাথে প্রেরিত হয়েছি। একথা বলে নবী (সাঃ) হাতের শাহাদাত আঙ্গুল এবং মধ্যমা আঙ্গুলকে একত্রিত করে দেখালেন’’।[1]\n<br><\/br>\nফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ কিয়ামতের আলামত।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20423","category_id":"8149","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২) চন্দ্র দ্বিখন্ডিত হওয়া<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nআল্লাহ তাআলা বলেনঃ  اقْتَرَبَتْ السَّاعَةُ وَانْشَقَّ الْقَمَرُ‘‘কিয়ামত নিকটবর্তী হয়ে গেছে এবং চন্দ্র দ্বিখন্ডিত হয়েছে’’। (সূরা কামারঃ ১)\n<br><\/br>\nহাফেয ইবনে রজব বলেনঃ ‘‘আল্লাহ তাআলা চন্দ্র দ্বিখন্ডিত হওয়াকে কিয়ামত নিকটবর্তী হওয়ার অন্যতম আলামত হিসাবে নির্ধারণ করেছেন।[1]\n<br><\/br>\nআলেমদের সর্বসম্মত অভিমত হলো রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর যামানায় চন্দ্র দ্বিখন্ডিত হওয়ার ঘটনা সংঘটিত হয়ে গেছে। এ ব্যাপারে একাধিক  সহীহ হাদীছ বর্ণিত হয়েছে। আনাস (রাঃ) বলেনঃ মক্কাবাসীরা যখন নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর কাছে নবুওয়াতের প্রমাণ চাইল তখন তিনি চন্দ্রকে দ্বিখন্ডিত করে দেখালেন’’।[2] \n<br><\/br>\n[1] - الحكم الجديرة بالإذاعة: ص ১৯\n<br><\/br>\n[2] - মুসলিম, অধ্যায়ঃ সিফাতুল মুনাফিকীন।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20424","category_id":"8150","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩) বায়তুল মাকদিস (ফিলিস্তীন) বিজয়<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nনবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ কিয়ামতের পূর্বে ছয়টি বস্ত্ত গণনা করো। তার মধ্যে বায়তুল মাকদিস বিজয় অন্যতম।[1]\n<br><\/br>\nউমার ইবনুল খাত্তাব (রাঃ)এর শাসনামলে হিজরী ১৬ সালে বায়তুল মাকদিছ বিজয়ের মাধ্যমে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর ভবিষ্যৎ বাণী বাস্তবায়িত হয়েছে।\n<br><\/br>\nফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল জিযইয়্যাহ।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20425","category_id":"8151","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৪) ধন-সম্পদ বৃদ্ধি পাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nকিয়ামতের অন্যতম আলামত হচ্ছে মানুষের ধন-সম্পদ বৃদ্ধি পাবে। ফকীর-মিসকীন খুঁজে পাওয়া যাবেনা। সাদকা ও যাকাতের টাকা নিয়ে খুঁজা-খুঁজি করেও নেয়ার মত কোন লোক পাওয়া যাবেনা। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ\n<br><\/br>\nلَا تَقُومُ السَّاعَةُ حَتَّى يَكْثُرَ فِيكُمُ الْمَالُ فَيَفِيضَ حَتَّى يُهِمَّ رَبَّ الْمَالِ مَنْ يَقْبَلُ صَدَقَتَهُ وَحَتَّى يَعْرِضَهُ فَيَقُولَ الَّذِي يَعْرِضُهُ عَلَيْهِ لَا أَرَبَ لِي\n<br><\/br>\n‘‘ততক্ষণ পর্যন্ত কিয়ামত প্রতিষ্ঠিত হবেনা যতক্ষণ না মানুষের ধন-সম্পদ বৃদ্ধি পাবে। মানুষ যাকাতের মাল নিয়ে সংকটে পড়বে। যাকাতের মাল মানুষের কাছে পেশ করা হলে সে বলবেঃ এতে আমার কোন প্রয়োজন নেই’’।[1]\n<br><\/br>\nকিয়ামতের এই আলামতটি একাধিক সময়ে প্রকাশিত হবে। উমার ইবনে আব্দুল আযীযের শাসন আমলে তা প্রকাশিত হয়েছিল।\n<br><\/br>\nইয়াকূব ইবনে সুফিয়ান বলেনঃ ‘‘উমার ইবনে আব্দুল আযীযের শাসন আমলে লোকেরা প্রচুর সম্পদ নিয়ে আমাদের কাছে আগমণ করতো। তারা আমাদেরকে বলতঃ তোমরা যেখানে প্রয়োজন মনে কর সেখানে এগুলো বিতরণ করে দাও। গ্রহণ করার মত লোক না পাওয়া যাওয়ার কারণে তাদের কাছ থেকে কেউ মাল গ্রহণ করতে রাজী হতোনা। পরিশেষে মাল ফেরত নিতে বাধ্য হত। মোট কথা তাঁর শাসন আমলে যাকাত নেয়ার মত লোক ছিলনা’’।[2] কিয়ামতের এই আলামতটি ইমাম মাহদীর আমলে পুনরায় প্রকাশিত হবে।\n<br><\/br>\nফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ কিতাবুয্ যাকাত।\n<br><\/br>\n[2] - ফাতহুল বারী, (১৩\/৮৩)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20426","category_id":"8152","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৫) কিয়ামতের পূর্বে অনেক ফিতনার আবির্ভাব হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nফিতনা শব্দটি বিপদাপদ, বিশৃংখলা, পরীক্ষা করা ইত্যাদি বিভিন্ন অর্থে ব্যবহার হয়ে থাকে। অতঃপর শব্দটি প্রত্যেক অপছন্দনীয় বস্ত্ত ও বিষয়ের ক্ষেত্রে ব্যবহার করা হয়েছে।\n<br><\/br>\nনবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেছেনঃ ‘‘এই উম্মতের প্রথম যুগের মুমিনদেরকে ফিতনা থেকে হেফাজতে রাখা হয়েছে। আখেরী যামানায় এই উম্মতকে বিভিন্ন ধরণের ফিতনায় ও বিপদে ফেলে পরীক্ষা করা হবে। প্রবৃত্তির অনুসরণ ফির্কাবন্দী এবং দলাদলির কারণে ফিতনার সূচনা হবে। এতে সত্য-মিথ্যার মাঝে পার্থক্য করা কঠিন হয়ে যাবে এবং ঈমান নিয়ে বেঁচে থাকা কষ্টকর হবে। একে অপরের উপর তলোয়ার উঠাবে। ব্যাপক রক্তপাত ও প্রাণহানি ঘটবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সকল ফিতনা সম্পর্কে উম্মতকে সাবধান করেছেন এবং তা থেকে বাঁচার উপায়ও বলে দিয়েছেন।\n<br><\/br>\nআমর বিন আখতাব (রাঃ) বলেনঃ একদা নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আমাদেরকে নিয়ে ফজর নামায পড়লেন। অতঃপর মিম্বারে উঠে যোহর নামায পর্যন্ত ভাষণ দিলেন। যোহর নামায আদায় করে পুনরায় ভাষণ শুরু করে আসর নামায পর্যন্ত ভাষণ দান করলেন। অতঃপর আসর নামায শেষে ভাষণ শুরু করে সূর্যাস্ত পর্যন্ত ভাষণ দিলেন। এই দীর্ঘ ভাষণে তিনি কিয়ামতের পূর্ব পর্যন্ত যা হবে সবই বলে দিয়েছেন। আমাদের মধ্যে যারা সবচেয়ে জ্ঞানী তারাই এগুলো মুখস্থ রেখেছেন’’।[1]\n<br><\/br>\nফিতনাগুলো একটি অপরটির চেয়ে ভয়াবহ হবে। এমনকি ফিতনায় পড়ে মানুষ দ্বীন থেকে বের হয়ে যাবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ\n<br><\/br>\nإِنَّ بَيْنَ يَدَيِ السَّاعَةِ فِتَنًا كَأَنَّهَا قِطَعُ اللَّيْلِ الْمُظْلِمِ يُصْبِحُ الرَّجُلُ فِيهَا مُؤْمِنًا وَيُمْسِي كَافِرًا وَيَبِيعُ فِيهَا أَقْوَامٌ خَلَاقَهُمْ بِعَرَضٍ مِنَ الدُّنْيَا\n<br><\/br>\n‘‘নিশ্চয়ই কিয়ামতের পূর্বে অন্ধকার রাত্রির মত ঘন কালো অনেক ফিতনার আবির্ভাব হবে। সকালে একজন লোক মুমিন অবস্থায় ঘুম থেকে জাগ্রত হবে। বিকালে সে কাফেরে পরিণত হবে। বহু সংখ্যক লোক ফিতনায় পড়ে দুনিয়ার সামান্য স্বার্থের বিনিময়ে তাদের চরিত্র ও আদর্শ বিক্রি করে দিবে।[2] অপর বর্ণনায় এসেছে, তোমাদের একজন দুনিয়ার সামান্য সম্পদের বিনিময়ে তার দ্বীন বিক্রি করে দিবে’’।[3]\n<br><\/br>\n<strong>ফিতনার কতিপয় দৃষ্টান্ত<\/strong>\n<br><\/br>\n<strong>ক) উছমান (রাঃ)এর হত্যাকান্ডঃ<\/strong>\n<br><\/br>\nনবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম যে সমস্ত ফিতনার সংবাদ দিয়েছেন তার মধ্যে উছমান (রাঃ)এর হত্যাকান্ড একটি অন্যতম ভয়াবহ ফিতনা। এখান থেকেই মুসলিম উম্মার ঐক্যে ফাটল সৃষ্টি হয়। একদল অপর দলের বিরুদ্ধে অস্ত্র ধারণ করে। প্রচুর রক্তপাত ঘটানো হয় এবং উভয় পক্ষের অনেক লোক নিহত হয়। হুজায়ফা (রাঃ)এর হাদীছে বর্ণিত হয়েছে, তিনি একদা উমার বিন খাত্তাব (রাঃ)এর কাছে বসা ছিলেন। উমার (রাঃ) বললেনঃ ‘‘তোমাদের মধ্যে কে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম হতে বর্ণিত ফিতনার হাদীছ মুখস্থ রেখেছে? হুজায়ফা (রাঃ) বললেনঃ মানুষ ধন-সম্পদ, স্ত্রী-পরিবার ও সন্তান-সন্ততি নিয়ে ফিতনায় পড়ে যে গুনাহর কাজে লিপ্ত হবে নামায, সাদকাহ, সৎকাজের আদেশ ও অসৎ কাজের নিষেধ এবং অন্যান্য সৎকাজ তা মিটিয়ে দিবে। উমার (রাঃ) বললেনঃ আমি আপনাকে এ বিষয়ে জিজ্ঞেস করছিনা। আপনাকে সেই ফিতনা সম্পর্কে জিজ্ঞেস করছি, যা সাগরের ঢেউয়ের মত আসতে থাকবে। হুজায়ফা (রাঃ) বললেনঃ হে আমীরুল মুমিনীন! এ ফিতনায় আপনি পতিত হবেন না। কারণ আপনার মাঝে এবং ফিতনার মাঝে একটি বন্ধ দরজা রয়েছে। উমার (রাঃ) জিজ্ঞেস করলেনঃ সেই দরজাটি খুলে দেয়া হবে? না কি বল প্রয়োগ করে ভেঙ্গে ফেলা হবে? হুজায়ফা (রাঃ) বললেন; বরং তা ভেঙ্গে ফেলা হবে। উমার (রাঃ) বললেনঃ তাই যদি হয়, তাহলে কোন দিন তা বন্ধ করা সম্ভব হবেনা। হুজায়ফা (রাঃ) বলেনঃ আমি বললামঃ হ্যাঁ, তাই।\n<br><\/br>\nসাহাবীগণ বলেনঃ আমরা হুজায়ফাকে জিজ্ঞেস করলামঃ উমার (রাঃ) কি জানতেন সেই বন্ধ দরজা কোনটি? তিনি বললেনঃ দিনের পর রাত্রির আগমণ যেমন নিশ্চিত, তেমনি নিশ্চিতভাবেই তিনি তা জানতেন। হাদীছের শেষাংশে এসেছে সেই বন্ধ দরজাটি ছিলেন উমার (রাঃ) স্বয়ং নিজেই।[4]\n<br><\/br>\nউপরের হাদীছের সারমর্ম এই যে, উমার (রাঃ)এর শাহাদতের পরই ফিতনা শুরু হবে। কিয়ামতের পূর্বে তা আর কখনো বন্ধ হবেনা। ফিতনার কবলে পড়ে উছমান (রাঃ) নির্মমভাবে নিহত হয়েছেন। এই হত্যাকান্ডকে কেন্দ্র করেই আলী (রাঃ) এবং মুআবীয়ার মাঝে অনেক সংঘর্ষ হয়েছে এবং অসংখ্য প্রাণহানি ঘটেছে।\n<br><\/br>\n <br><\/br>\n<br><\/br>\n<strong>খ) উষ্ট্রের যুদ্ধঃ<\/strong>\n<br><\/br>\nউছমান বিন আফফান (রাঃ) শহীদ হওয়ার পর উষ্ট্রের যুদ্ধ সংঘটিত হয়। উছমান (রাঃ)এর হত্যাকে কেন্দ্র করে ভুল বুঝাবুঝিই এই যুদ্ধের মূল কারণ। এই যুদ্ধের এক পক্ষে ছিলেন আলী (রাঃ) এবং অপর পক্ষে ছিলেন আয়েশা, তালহা এবং যুবায়ের (রাঃ)। যুদ্ধের বিস্তারিত বিবরণ দেয়া এই বইয়ের উদ্দেশ্য নয়। এখানে যে কথাটি আমি বলতে চাই তা হলো কোন পক্ষেরই যুদ্ধ করার উদ্দেশ্য ছিলনা।\n<br><\/br>\nইমাম ইবনে তাইমিয়া (রঃ) বলেনঃ আয়েশা (রাঃ) যুদ্ধের জন্য বের হন নি। তিনি উভয় পক্ষের মধ্যে মীগোশতার জন্য বের হয়েছিলেন। তিনি ভেবেছিলেন তাঁর বের হওয়ার মধ্যেই মুসলিম উম্মতের জন্য কল্যাণ রয়েছে। অতঃপর তিনি বুঝতে সক্ষম হলেন যে, বের না হওয়াটাই তাঁর জন্য ভাল ছিল। তাই তিনি যখনই বের হওয়ার কথা স্মরণ করতেন তখন কেঁদে ওড়না ভিজিয়ে ফেলতেন। এমনিভাবে যারাই আলী (রাঃ) এবং মুআবিয়ার মধ্যে সংঘটিত যুদ্ধে অংশ গ্রহণ করেছিলেন তাঁদের সবাই পরবর্তীতে অনুতপ্ত হয়েছেন। আয়েশা (রাঃ)এর বের হওয়া সম্পর্কে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ভবিষ্যৎ বাণী করে গিয়েছিলেন। বিস্তারিত বিবরণ এই যে, আয়েশা (রাঃ) বনী আমেরের বাড়ি-ঘরের পাশ দিয়ে অতিক্রম করছিলেন তখন তাঁকে দেখে কতগুলো কুকুর ঘেউ ঘেউ করা শুরু করল। তিনি বললেনঃ এই জলাশয়টির (পুকুরটির) নাম কি? লোকেরা বললোঃ এটির নাম ‘হাও-আব’। একথা শুনে আয়েশা (রাঃ) বললেনঃ আমার ফেরত যেতে ইচ্ছে করছে। যুবায়ের (রাঃ) তাঁকে বললেনঃ অগ্রসর হোন! যাতে মানুষেরা আপনাকে দেখতে পায় এবং হতে পারে আল্লাহ তাআলা আপনার মাধ্যমে তাদের মাঝে মীগোশতা করে দিবেন। তিনি পুনরায় বললেনঃ মনে হচ্ছে আমার ফেরত যাওয়া উচিৎ। কেননা আমি রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে বলতে শুনেছি, তিনি আমাদেরকে (নবী পত্নীদেরকে) লক্ষ্য করে বলেছেনঃ ‘‘কেমন হবে তখনকার অবস্থা যখন তোমাদের কাউকে দেখে হাও-আবের কুকুরগুলো ঘেউ ঘেউ করবে?’’।[5]\n<br><\/br>\nহাদীছের সরল ব্যাখ্যা এই যে, নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আয়েশা (রাঃ)কে উদ্দেশ্য করে বলেছেনঃ ‘‘হে আয়েশা! সেদিন তোমার অবস্থা কেমন হবে? যেদিন তোমাকে দেখে ‘হাও-আব’ নামক জলাশয়ের নিকটস্থ কুকুরগুলো ঘেউ ঘেউ করতে থাকবে। আয়েশা (রাঃ) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণীটি মুখস্থ রেখেছিলেন। তিনি যখন ইরাকের বসরা শহরের নিকটবর্তী স্থানে পৌঁছলেন তখন কুকুরের ঘেউ ঘেউ শব্দ শুনে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর ভবিষ্যৎ বাণীটি স্মরণ করে জিজ্ঞেস করলেন এটি কোন জলাশয়? লোকেরা বললঃ এটি হাও-আবের জলাশয়। এই কথা শুনে তিনি নিশ্চিতভাবে বুঝতে সক্ষম হলেন যে তিনি ফিতনায় পড়ে গেছেন এবং বার বার ফেরত আসার চেষ্টা করেছিলেন। অবশেষে তিনি নিরাপদে মদ্বীনায় ফেরত আসলেন। তিনি নিজেও যুদ্ধ করেন নি এবং কাউকে যুদ্ধের আদেশও দেন নি।\n<br><\/br>\n<strong>গ) সিফ্ফীনের ফিতনাঃ<\/strong>\n<br><\/br>\nনবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ\n<br><\/br>\nلَا تَقُومُ السَّاعَةُ حَتَّى تَقْتَتِلَ فِئَتَانِ عَظِيمَتَانِ يَكُونُ بَيْنَهُمَا مَقْتَلَةٌ عَظِيمَةٌ دَعْوَتُهُمَا وَاحِدَةٌ\n<br><\/br>\n‘‘আমার উম্মতের দু’টি বিশাল দল পরস্পরের বিরুদ্ধে যুদ্ধে লিপ্ত না হওয়া পর্যন্ত কিয়ামত প্রতিষ্ঠিত হবেনা। তাদের মাঝে ভয়াবহ যুদ্ধ হবে। কিন্তু উভয়ের দাবী হবে একটাই’’।[6]\n<br><\/br>\nএখানে দুইটি দল বলতে আলী (রাঃ) ও মুআবিয়া (রাঃ) এর দলকে বুঝানো হয়েছে। হিজরী ৩৬ সালে ইরাকের ফুরাত নদীর পশ্চিম তীরে অবস্থিত সিফ্ফীন নামক স্থানে এই দল দু’টি পরস্পরে যুদ্ধে লিপ্ত হয়। এতে উভয় পক্ষের প্রায় ৭০ হাজার লোক নিহত হয়’’।[7]\n<br><\/br>\nআলী ও মুআবিয়া (রাঃ)এর মাঝে যে সমস্ত যুদ্ধ হয়েছে তার কোন একটিও তাদের ইচ্ছায় হয়নি; বরং উভয় দলের মধ্যে কিছু পথভ্রষ্ট, কুপ্রবৃত্তির অনুসারী এবং কুচক্রী লোক ছিল। তারা সর্বদাই মানুষকে যুদ্ধের প্রতি উস্কানি দিতে থাকে। এতে করে বিষয়টি উভয়ের নিয়ন্ত্রনের বাইরে চলে যায়।\n<br><\/br>\nশায়খুল ইসলাম ইমাম ইবনে তাইমিয়া (রঃ) বলেনঃ ‘‘আলী ও মুআবিয়া (রাঃ)এর দলের মধ্যে থেকে যারা যুদ্ধে লিপ্ত হয়েছিল তাদের অধিকাংশই আলী বা মুয়াবীয়া (রাঃ)এর কারো আনুগত্য করতোনা। আলী বা মুআবিয়া কখনই মুসলমানদের রক্তপাত কামনা করেন নি। কিন্তু যা কাম্য ছিলনা অনিচছা সত্ত্বেও তা হয়েই গেল। কথায় আছে ফিতনা যখন শুরু হয়ে যায় জ্ঞানীরাও তার আগুন নিভাতে অক্ষম হয়ে যায়’’।[8]\n<br><\/br>\n<strong>ফিতনার সময় মুমিনের করণীয়ঃ <\/strong> \n<br><\/br>\nউছমান (রাঃ)এর হত্যা থেকেই উম্মাতে মুহাম্মাদীর ভিতরে ফিতনার সূচনা হয়েছে। কিয়ামতের পূর্বে তা আর বন্ধ হবেনা। আমাদের প্রিয় নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ফিতনার সময় মুমিনদের করণীয় সম্পর্কে সুস্পষ্ট বর্ণনা দিয়ে গেছেন। ফিতনার সময় যেহেতু যুদ্ধরত ও বিবাদমান দলগুলোর কোন্টির দাবী সত্য তা নির্ণয় করা কঠিন হয়ে যায়। তাই তিনি এহেন জটিল পরিস্থিতে কোন দলের পক্ষে যোগদিয়ে যুদ্ধে নামতে নিষেধ করেছেন। সে সময় যার ছাগলের পাল থাকবে তাকে ছাগলের পাল নিয়ে পাহাড়ের চূড়ায় চলে যেতে বলেছেন কিংবা ইসলামী রাষ্ট্রের সীমান্তে প্রহরায় নিযুক্ত থাকতে বলেছেন। মুসলমানদের যুদ্ধরত দলগুলো সেখানে পৌঁছে গেলে আত্মরক্ষার উদ্দেশ্যেও যুদ্ধে শরীক হতে নিষেধ করেছেন। কারণ এটাই হবে তার ঈমানের জন্যে নিরাপদ। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ\n<br><\/br>\nإِنَّهَا سَتَكُونُ فِتَنٌ أَلَا ثُمَّ تَكُونُ فِتْنَةٌ الْقَاعِدُ فِيهَا خَيْرٌ مِنَ الْمَاشِي فِيهَا وَالْمَاشِي فِيهَا خَيْرٌ مِنَ السَّاعِي إِلَيْهَا أَلَا فَإِذَا نَزَلَتْ أَوْ وَقَعَتْ فَمَنْ كَانَ لَهُ إِبِلٌ فَلْيَلْحَقْ بِإِبِلِهِ وَمَنْ كَانَتْ لَهُ غَنَمٌ فَلْيَلْحَقْ بِغَنَمِهِ وَمَنْ كَانَتْ لَهُ أَرْضٌ فَلْيَلْحَقْ بِأَرْضِهِ قَالَ فَقَالَ رَجُلٌ يَا رَسُولَ اللَّهِ أَرَأَيْتَ مَنْ لَمْ يَكُنْ لَهُ إِبِلٌ وَلَا غَنَمٌ وَلَا أَرْضٌ قَالَ يَعْمِدُ إِلَى سَيْفِهِ فَيَدُقُّ عَلَى حَدِّهِ بِحَجَرٍ ثُمَّ لِيَنْجُ إِنِ اسْتَطَاعَ النَّجَاءَ اللَّهُمَّ هَلْ بَلَّغْتُ اللَّهُمَّ هَلْ بَلَّغْتُ اللَّهُمَّ هَلْ بَلَّغْتُ قَالَ فَقَالَ رَجُلٌ يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ أُكْرِهْتُ حَتَّى يُنْطَلَقَ بِي إِلَى أَحَدِ الصَّفَّيْنِ أَوْ إِحْدَى الْفِئَتَيْنِ فَضَرَبَنِي رَجُلٌ بِسَيْفِهِ أَوْ يَجِيءُ سَهْمٌ فَيَقْتُلُنِي قَالَ يَبُوءُ بِإِثْمِهِ وَإِثْمِكَ وَيَكُونُ مِنْ أَصْحَابِ النَّارِ\n<br><\/br>\n‘‘অচিরেই বিভিন্ন রকম ফিতনার আবির্ভাব ঘটবে। ফিতনার সময় বসে থাকা ব্যক্তি ফিতনার দিকে পায়ে হেঁটে অগ্রসরমান ব্যক্তির চেয়ে এবং পায়ে হেঁটে চলমান ব্যক্তি আরোহী ব্যক্তি অপেক্ষা অধিক নিরাপদ ও উত্তম হবে। ফিতনা শুরু হয়ে গেলে যার উট থাকবে সে যেন উটের রাখালি নিয়ে ব্যস্ত থাকে এবং যার ছাগল থাকবে, সে যেন ছাগলের রাখালি নিয়ে ব্যস্ত থাকে। আর যার চাষাবাদের যমীন আছে, সে যেন চাষাবাদের কাজে ব্যস্ত থাকে। এক ব্যক্তি জিজ্ঞেস করলোঃ হে আল্লাহর নবী! যার কোন কিছুই নেই সে কি করবে? নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ পাথর দিয়ে তার তলোয়ারকে ভোঁতা করে নিরস্ত্র হয়ে যাবে এবং ফিতনা থেকে বাঁচতে চেষ্টা করবে।\n<br><\/br>\nঅতঃপর তিনি বলেনঃ হে আল্লাহ! আমি কি আমার দায়িত্ব পৌঁছে দিয়েছি? হে আল্লাহ! আমি কি আমার দায়িত্ব পৌঁছে দিয়েছি? হে আল্লাহ! আমি কি আমার দায়িত্ব পৌঁছে দিয়েছি? অতঃপর অন্য এক ব্যক্তি জিজ্ঞেস করলোঃ হে আল্লাহর রাসূল! কেউ যদি আমাকে জোর করে কোন দলে নিয়ে যায় এবং সেখানে গিয়ে কারো তলোয়ার বা তীরের আঘাতে আমি নিহত হই, তাহলে আমার অবস্থা কী হবে? উত্তরে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ ‘‘সে তার পাপ এবং তোমার পাপের বোঝা নিয়ে জাহান্নামের অধিবাসী হবে’’।[9] ফিতনার সময় একজন মুমিনের করণীয় হলোঃ\n<br><\/br>\n<strong>১) যাবতীয় গুনাহ থেকে তাওবা করাঃ<\/strong>\n<br><\/br>\nমানব জাতির জন্য আল্লাহর নির্ধারিত ফয়সালা এই যে গুনাহ ও পাপাচার ব্যতীত বিপদ আসেনা এবং বিপদ এসে গেলে তাওবা ব্যতীত তা দূর হয়না। তাই ফিতনা ও বিপদাপদের সময় যাবতীয় গুনাহ ও পাপের কাজ থেকে আল্লাহর কাছে তাওবা করা আবশ্যক।\n<br><\/br>\n<strong>২) আল্লাহর নির্ধারিত ফয়সালার প্রতি সন্তুষ্ট থাকাঃ<\/strong>\n<br><\/br>\nমুমিন ব্যক্তি আল্লাহর নির্ধারিত ফয়সালার প্রতি সন্তুষ্ট থাকবে এবং বিশ্বাস করবে যে পৃথিবীতে যা কিছু হচ্ছে ও হবে তা সবই মহান আল্লাহর ইচ্ছাতেই। আললাহ এমন কোন জিনিষ সৃষ্টি করেন নি যাতে শুধুমাত্র অকল্যাণ বিদ্যমান; বরং কখনও মুমিনের জন্য আল্লাহ তাআলা এমন কিছু বিষয় নির্ধারণ করেন, যা বাহ্যিক দৃষ্টিতে অকল্যাণকর মনে হয়, অথচ তাতে রয়েছে অপরিমিত কল্যাণ। মহান আল্লাহ মুমিন জননী আয়েশা (রাঃ)এর  প্রতি আরোপিত মিথ্যা অপবাদের ঘটনার প্রতি ইঙ্গিত করে বলেনঃ\n<br><\/br>\n)لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ(\n<br><\/br>\n‘‘তোমরা এ ঘটনাকে অকল্যাণকর বলে মনে করোনা; বরং এটি তোমাদের জন্য মঙ্গলজনক।’’ (সূরা নূরঃ ১০) আল্লাহ তাআলা আরো বলেনঃ\n<br><\/br>\n)فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا(\n<br><\/br>\n‘‘হয়তো তোমরা কখনে এমন কোন বিষয়কে অপছন্দ করবে যাতে আল্লাহ অপরিমিত কল্যাণ নিহিত রেখেছেন’’। (সূরা নিসাঃ ১৯)\n<br><\/br>\n<strong>৩) রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর ভবিষ্যৎ বাণীর বাস্তবায়নঃ<\/strong>\n<br><\/br>\nনবী করীম সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সংবাদ দিয়েছেন যে, এই উম্মাতের উপর দিয়ে বিভিন্ন বিপদাপদ ও ফিতনার ঝড় বয়ে যাবে এবং তিনি এই বিপদ থেকে মুক্তি পাওয়ার পথও বলে দিয়েছেন। তিনি বলেনঃ\n<br><\/br>\nتَرَكْتُ فِيكُمْ اَمْرَيْنِ لَنْ تَضِلُّوْا مَا تَمَسَّكْتُمْ بِهِمَا: كِتَابَ اللهِ وَسُنَّةَ رَسُوْلِهِ \n<br><\/br>\n‘‘আমি তোমাদের জন্যে এমন দু’টি বস্ত্ত রেখে যাচ্ছি যা দৃঢ়ভাবে ধারণ করলে তোমরা কখনো পথভ্রষ্ট হবেনা। তা হলো আল্লাহর কিতাব ও তাঁর রাসূলের সুন্নাত’’।[10] তিনি আরও বলেনঃ\n<br><\/br>\nفَعَلَيْكُمْ بِسُنَّتِي وَ سُنَّةِ الْخُلَفَاءِ الرَّاشِدِيْنَ تَمَسَّكُوْا بِهَا عَضُّوْا عَلَيْهَا بِالَّنَواجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الْاُمُوْرِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٍ وَكُلَّ بِدْعَةٍ ضَلَالَةٍ\n<br><\/br>\n‘‘তোমরা আমার সুন্নাত এবং খোলাফায়ে রাশেদ্বীনের সুন্নাতের অনুসরণ করবে। তা দৃঢ়ভাবে ধারণ করবে এবং উহার উপর অটল থাকবে। আর তোমরা নতুন নতুন বিষয় উদ্ভাবন করা হতে বিরত থাকবে। কেননা প্রতিটি নব আবিষ্কৃত বিষয়ই বিদআত এবং প্রতিটি বিদআতের পরিণামই ভ্রষ্টতা’’।[11] আল্লাহ তাআলা রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর সুন্নাতের অনুসরণের আদেশ দিয়ে বলেনঃ\n<br><\/br>\n)يَاأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا(\n<br><\/br>\n‘‘হে ঈমানদারগণ! তোমরা আল্লাহর আনুগত্য করো এবং রাসূলের আনুগত্য কর। আরো আনুগত্য করো তোমাদের নেতাদের। তোমাদের মাঝে যখন কোন বিষয়ে মতবিরোধ দেখা দিবে তখন তোমরা তার সমাধানের জন্য আল্লাহ ও আল্লাহর রাসূলের দিকে ফিরে আসবে যদি তোমরা আল্লাহর প্রতি এবং পরকালের প্রতি বিশ্বাসী হয়ে থাকো। ইহাই তোমাদের জন্য কল্যাণকর ও পরিণামের দিক দিয়ে উত্তম।’’ (সূরা নিসাঃ ৫৯)\n<br><\/br>\n<strong>৪) ফিতনা থেকে দূরে থাকাঃ<\/strong>\n<br><\/br>\nমুমিন ব্যক্তি ফিতনা থেকে দূরে থাকবে এবং এ ব্যাপারে কথা বলা থেকেও বিরত থাকবে। কেননা নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ফিতনার নিকটবর্তী হতে নিষেধ করেছেন। হযরত আবু হুরায়রা (রাঃ) হতে বর্ণিত, তিনি বলেনঃ রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেছেনঃ ‘‘অচিরেই বিভিন্ন রকম ফিতনার আবির্ভাব ঘটবে। ফিতনার সময় বসে থাকা ব্যক্তি দাঁড়ানো বক্তির চেয়ে এবং দাঁড়ানো ব্যক্তি পায়ে হেঁটে চলমান ব্যক্তির চেয়ে এবং পায়ে হেঁটে চলমান ব্যক্তি আরোহী ব্যক্তি অপেক্ষা অধিক নিরাপদ থাকবে। যে ব্যক্তি ফিতনার দিকে এগিয়ে যাবে সে ফিতনায় জড়িত হয়ে পড়বে এবং ধ্বংস হবে। আর যে ব্যক্তি ফিতনা থেকে বাঁচার কোন আশ্রয় পাবে সে যেন তথায় আশ্রয় গ্রহণ করে’’।[12]\n<br><\/br>\n<strong>৫) ফিতনার সময় বিভ্রান্তিকর প্রচারণা থেকে সাবধান থাকাঃ<\/strong>\n<br><\/br>\nমিথ্যা সংবাদ প্রচারকারীরাই অনেক সময় নানা সমস্যা, ফিতনা ও বিপর্যয়ের কারণ হয়ে থাকে। তারা এমন সংবাদ প্রচার করে যা বাস্তবের সাথে কোন সম্পর্ক রাখেনা। বিশেষ করে যখন অধিকাংশ প্রচার মাধ্যম ইসলামের শত্রুদের হাতে। আল্লাহ তা’আলা আমাদেরকে সকল সংবাদ যাচাই করার নির্দেশ দিয়েছেন। আল্লাহ তা’আলা বলেনঃ\n<br><\/br>\n)يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا(\n<br><\/br>\n‘‘হে ঈমানদারগণ! তোমাদের কাছে যদি ফাসিক ব্যক্তি কোন খবর নিয়ে আসে তোমরা তা যাচাই করে দেখ।’’ (সূরা হুজুরাতঃ ৬) আল্লাহ তা’আলা বলেনঃ\n<br><\/br>\n)وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوْ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ(\n<br><\/br>\n‘‘তাদের কাছে যখন নিরাপদ বা ভীতি সংক্রান্ত কোন সংবাদ আসে তখন তারা তা প্রচার করে বেড়ায় তারা যদি রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম এবং জ্ঞানীদের কাছে আসতো তাহলে তাদের আলেমগণ অবশ্যই প্রকৃত ঘটনা উদঘাটন করতে পারতেন’’। (সূরা নিসাঃ ৮৩)\n<br><\/br>\n<strong>৬) ফিতনার সময় ঐক্যবদ্ধ থাকাঃ<\/strong>\n<br><\/br>\nফিতনার সময় মুসলমানদের জামাআত ও তাদের ইমামকে অাঁকড়িয়ে ধরতে হবে। রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম হুযায়ফাকে এই উপদেশই দিয়েছেন। হুযায়ফা (রাঃ) ফিতনার সময় করণীয় সম্পর্কে জিজ্ঞেস করলে তিনি বলেনঃ ‘‘তুমি মুসলমানদের জামাআত ও তাদের ইমামের অনুসরণ করবে। হুযায়ফা বলেনঃ আমি বললামঃ তখন যদি মুসলমানদের কোন জামাআ’ত ও ইমাম না থাকে? তিনি বললেনঃ তাহলে তুমি ফিতনা সৃষ্টিকারী সকল ফির্কা পরিত্যাগ করবে। মৃত্যু পর্যন্ত তুমি এ অবস্থায় থাকবে ’’।[13]\n<br><\/br>\n<strong>৭) ফিতনা থেকে আল্লাহর কাছে আশ্রয় প্রার্থনা করাঃ<\/strong>\n<br><\/br>\n   নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম নামাযের মধ্যে আল্লাহর কাছে ফিতনা থেকে আশ্রয় চেয়েছেন। তিনি এভাবে বলতেনঃ\n<br><\/br>\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَفِتْنَةِ الْمَمَاتِ\n<br><\/br>\n‘‘হে আল্লাহ! আমি আপনার কাছে কবরের আযাব থেকে আশ্রয় চাই। হে আল্লাহ! আমি আপনার কাছে মিথ্যুক দাজ্জালের ফিতনা থেকে আশ্রয় চাই। হে আল্লাহ! আমি আপনার কাছে জীবন ও মরণের ফিতনা থেকে আশ্রয় চাই’’।[14]\n<br><\/br>\n<strong>৮) ফিতনার সময় ধীরস্থীরতা অবলম্বন করাঃ<\/strong>\n<br><\/br>\nতাড়াহুড়া করা যদি আনন্দের সময় দোষণীয় হয়ে থাকে তাহলে বিপদের সময় কেমন হবে? হাদীছে এসেছে যে আখেরাতের কাজ ব্যতীত প্রতিটি কাজেই ধীরস্থীরতা অবলম্বন করা ভাল। অর্থাৎ আখেরাতের কাজে প্রতিযোগিতার সাথে অগ্রসর হতে হবে। আর ফিতনার সময় সব সময় পিছিয়ে থাকতে হবে।\n<br><\/br>\n<strong>৯) ফিতনার সময় ইবাদতে লিপ্ত থাকাঃ<\/strong>\n<br><\/br>\nরাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ ‘‘ফিতনার সময় আল্লাহর ইবাদতে লিপ্ত থাকা আমার নিকট হিজরত করে আসার মত’’।[15]\n<br><\/br>\n<strong>১০) মুমিনদের সাথে বন্ধুত্ব রাখাঃ<\/strong>\n<br><\/br>\n   ফিতনার সময় মুমিনদেরকে সাহায্য-সহযোগিতা করা এবং কাফেরদের সাথে সকল প্রকার সম্পর্কহীনতা ঘোষণা করা, তাদেরকে ঘৃণা করা এবং তাদের সাথে শত্রুতা পোষণ করা। শির্কের অবসান না হওয়া পর্যন্ত আল্লাহ আমাদেরকে কাফেরদের বিরুদ্ধে যুদ্ধ করতে আদেশ দিয়েছেন। আল্লাহ তাআলা বলেনঃ\n<br><\/br>\n)وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ(\n<br><\/br>\n‘‘তোমরা তাদের বিরুদ্ধে যদ্ধ কর ফিতনার (শির্ক) অবসান না হওয়া পর্যন্ত এবং দ্বীন পরিপূর্ণরূপে আল্লাহর জন্যে নির্দিষ্ট না হওয়া পর্যন্ত’’। (সূরা আনফালঃ ৩৯)    \n<br><\/br>\n<strong>১১) ফিতনার সময় বেশী বেশী দু’আ করাঃ<\/strong>\n<br><\/br>\nবিপদাপদ ও ফিতনা থেকে বেঁচে থাকার জন্যে দু’আ একটি উত্তম মাধ্যম। দু’আর ফজীলত এই যে, আকাশ থেকে মুসীবত আসার সময় দু‘আর সাথে সাক্ষাৎ হয়। দু’আ ও মুসীবত আকাশে পরস্পর ঝগড়ায় লিপ্ত হয়। আকাশ থেকে মুসীবত নাযিল হতে চায়। আর দু’আ তাকে বাঁধা দেয়। মুসীবতের সময় এই দু’আ পড়তে হবেঃ\n<br><\/br>\nاللَّهُمَّ أَجِرْنِىْ فِىْ مُصِيْبَتِى وَاخْلُفْلِى خَيْرًا مِنْهَا  \n<br><\/br>\n‘‘হে আল্লাহ! আপনি আমাকে এই বিপদে বিনিময় প্রদান করুন এবং এর পরিবর্তে উত্তম বস্ত্ত দান করুন’’। যে কেউ এই দু’আ পাঠ করবে আল্লাহ তাকে বিনিময় প্রদান করবেন এবং মুসীবতের স্থলে উত্তম বস্ত্ত দান করবেন। দু’আ করার অন্যতম আদব হলো দু’আ কবূল হওয়ার সময় ও মাধ্যম অনুসন্ধান করা এবং দু’আ কবূল না হওয়ার কারণসমূহ থেকে বিরত থাকা। যেমন হারাম খাওয়া, দ্বীনের কাজে গাফেল থাকা ইত্যাদি।\n<br><\/br>\n<strong>১২) ফিতনার সময় ধৈর্য্য ধারণ করাঃ<\/strong>\n<br><\/br>\nমু’মিন ব্যক্তির সকল কাজই ভাল। কল্যাণ অর্জিত হওয়ার সময় যদি শুকরিয়া আদায় করে তবে তার জন্য ইহাই ভাল। আর বিপদাপদের সময় যদি ধৈর্য্য ধারণ করে তাও তার জন্য ভাল। যেমন আল্লাহ তাআলা বলেনঃ\n<br><\/br>\n)إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ(\n<br><\/br>\n‘‘নিশ্চয়ই ধৈর্যশীলদের প্রতিদান পরিপূর্ণরূপে প্রদান করা হবে।’’ (সূরা যুমারঃ ১০) হাদীছে এসেছে মুমিন ব্যক্তি সব সময় মুসিবতের মধ্যে থাকে। পরিণামে সে আল্লাহর সাথে নিস্পাপ অবস্থায় সাক্ষাৎ করে।\n<br><\/br>\n<strong>১৩) ফিতনার সময় দ্বীনের জ্ঞানার্জনের প্রতি গুরুত্ব প্রদান করাঃ<\/strong>\n<br><\/br>\n   দ্বীনের সঠিক জ্ঞান অর্জনই ফিতনা থেকে মুক্তি পাওয়ার একমাত্র উপায়। রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ ‘‘আল্লাহ যার কল্যাণ চান তাকে দ্বীনের জ্ঞান দান করেন’’।[16] দ্বীনের জ্ঞান অর্জনের সাথে সাথে শত্রুদের চক্রান্ত, পরিকল্পনা, ও তাদের অবস্থা সম্পর্কেও সম্যক ধারণা রাখতে হবে, যাতে তাদের অনিষ্টতা থেকে বাঁচার জন্য সতর্কতা অবলম্বন করা যায়।\n<br><\/br>\n<strong>১৪) স্বস্তি ও আশার বাণী প্রচার করাঃ<\/strong>\n<br><\/br>\nমুমিনদের দু’টি কল্যাণের একটি অবশ্যই অর্জিত হবে। একটি শাহাদাত ও অপরটি বিজয়। আল্লাহ তাআলা বলেনঃ\n<br><\/br>\n)قُلْ هَلْ تَتَربَّصُونَ بِنَا إِلَّا إِحْدَى الْحُسْنَيَيْنِ وَنَحْنُ نَتَرَبَّصُ بِكُمْ أَنْ يُصِيبَكُمْ اللَّهُ بِعَذَابٍ مِنْ عِنْدِهِ أَوْ بِأَيْدِينَا فَتَرَبَّصُوا إِنَّا مَعَكُمْ مُتَرَبِّصُونَ(\n<br><\/br>\n‘‘হে নবী! আপনি তাদেরকে জিজ্ঞেস করুন! তোমরা কি আমাদের ব্যাপারে দু’টি কল্যাণের একটির অপেক্ষায় আছো? আমরাও তোমাদের ব্যাপারে অপেক্ষায় আছি যে, হয়ত আল্লাহ তোমাদেরকে নিজের পক্ষ থেকে অথবা আমাদের হাতে শাস্তি প্রদান করবেন। সুতরাং তোমরা অপেক্ষায় থাক আমরাও তোমাদের সাথে অপেক্ষা করতে থাকবো’’। (সূরা তাওবাঃ ৫২) মু’মিনদের পরিণাম হবে জান্নাত। আর কাফেরদের পরিণাম হবে জাহান্নাম। এ জন্যেই তারা তাদের কৃতকর্মের কারণে মৃত্যুকে ভয় করে এবং তা থেকে পলায়ন করতে চায়।\n<br><\/br>\n<strong>১৫) আল্লাহর চিরন্তন রীতির বাস্তবায়নঃ<\/strong>\n<br><\/br>\nমুমিন ব্যক্তি এ বিশ্বাস পোষণ করবে যে, বিশ্ব সৃষ্টি ও পরিচালনায় মহান আল্লাহর কতিপয় নীতিমালা রয়েছে যা কখনও পরিবর্তন হবেনা। যেমন আল্লাহ তা’আলা বলেনঃ\n<br><\/br>\n)فَهَلْ يَنْظُرُونَ إِلَّا سُنَّةَ الْأَوَّلِينَ فَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلًا(\n<br><\/br>v\n‘‘তারা কেবল পূর্ববর্তীদের দশারই অপেক্ষা করছে। অতএব আপনি আল্লাহর বিধানে কোন পরিবর্তন পাবেন না এবং আল্লাহর রীতি-নীতিতে কোন রকম বিচ্যুতিও পাবেন না’’। (সূরাা ফাতিরঃ ৪৩) আল্লাহ তাআলার এ সকল রীতি-নীতির মধ্যে থেকে অন্যতম নীতি হলো\n<br><\/br>\n(১) সত্য ও মিথ্যার মাঝে কিয়ামত পর্যন্ত লড়াই চলতে থাকবে। আমাদের পিতা আদম (আঃ) জান্নাত থেকে বের হয়ে আসার পর থেকে এলড়াই শুরু হয়েছে। আদম ও তার মুমিন সন্তানগণ পুনরায় জান্নাতে প্রবেশ না করা পর্যন্ত লড়াই অব্যাহত থাকবে। আল্লাহ তাআলা বলেনঃ\n<br><\/br>\n)وَلَوْ يَشَاءُ اللَّهُ لَانتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ(\n<br><\/br>\n‘‘ইহা এই জন্য যে, আল্লাহ তাআলা যদি চাইতেন তাহলে তাদের কাছ থেকে প্রতিশোধ নিতেন। কিন্তু আল্লাহ তা না করে একজনকে অন্যজনের মাধ্যমে পরীক্ষায় ফেলে থাকেন’’। (সূরা মুহাম্মাদঃ ৪)\n<br><\/br>\n(২) আমাদের পূর্বে অনেক নবী-রাসূল ও নেককার লোকদেরকে ফিতনায় ফেলে পরীক্ষা করা হয়েছে। ইয়াহয়া ও যাকারিয়া (আঃ)কে হত্যা করা হয়েছে। মূসা, ঈসা ও মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে কষ্ট দেয়া হয়েছে। বেলাল (রাঃ)কে শাস্তি দেয়া হয়েছে। হামযা (রাঃ)কে হত্যা করা হয়েছে এবং তার কলিজা বের করে চিবিয়ে খাওয়া হয়েছে। অথচ তিনি ছিলেন শহীদদের নেতা। আল্লাহ তা’আলা বলেনঃ\n<br><\/br>\n)أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ (২) وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ(\n<br><\/br>\n‘‘মানুষেরা কি ধারণা করে যে, তাদেরকে এ কথা বলাতেই ছেড়ে দেয়া হবে যে, আমরা ঈমান এনেছি এবং তাদেরকে পরীক্ষা করা হবেনা? আমি তাদের পূর্ববর্তীদেরকে পরীক্ষা করেছি, যাতে আল্লাহ সত্যবাদীদেরকে জানতে পারেন এবং ইহাও জানতে পারেন যে, কারা মিথ্যাবাদী।’’ (সূরা আনকাবূতঃ ২-৩) মুমিনকে তার ঈমান অনুযায়ী পরীক্ষা করা হয়। অর্থাৎ যার ঈমান যত মজবুত, তার পরীক্ষাও তত বড় ও কঠিন হয়ে থাকে। মানুষের মাঝে নবীদের পরীক্ষা সবচেয়ে কঠিন হয়ে থাকে। অতঃপর পর্যায়ক্রমে অন্যদের পরীক্ষা নেওয়া হয়।\n<br><\/br>\n (৩) আল্লাহর রীতি-নীতির মধ্যে হতে অন্যতম নীতি হলোঃ\n<br><\/br>\n)إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِم(\n<br><\/br>\n‘‘আল্লাহ কোন জাতির অবস্থা ততক্ষণ পর্যন্ত পরিবর্তন করেন না যতক্ষণ না তারা তাদের নিজেদের অবস্থার পরিবর্তন করে’’। (সূরা রা’দঃ ১১) মানুষের আভ্যন্তরীণ অবস্থা পরিবর্তনের সাথে সাথে আল্লাহ তাদের বাহ্যিক অবস্থা পরিবর্তন করে দেন।  মানুষ যখন আভ্যন্তরীণ অবস্থা ভাল করে নেয় তখন আল্লাহ তাদের বাহিরের অবস্থাও ভাল করে দেন।\n<br><\/br>\nপরিশেষে আল্লাহর কাছে সকল প্রকার ফিতনা থেকে আশ্রয় চাই। আমীন।\n<br><\/br>\nফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।\n<br><\/br>\n[2] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।\n<br><\/br>\n[3] - তিরমিজী, ইমাম আলবানী সহীহ বলেছেনঃ সহীহুল জামে আস্ সাগীর হাদীছ নং- ৫১২৫।\n<br><\/br>\n[4] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।\n<br><\/br>\n[5] - মুস্তাদরাকুল হাকীম। ইমাম ইবনে হাজার (রঃ) বলেনঃ হাদীছের সনদটি বুখারীর শর্ত অনুযায়ী, ফাতহুল বারী, (১২\/৫৫)\n<br><\/br>\n[6] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।\n<br><\/br>\n[7] - মু’জামুল বুলদান, (৩\/ ৪১৪)\n<br><\/br>\n[8] - মিনহাজুস্ সুন্নাহ, (২\/২২৪)\n<br><\/br>\n[9] - মুসলিম, অধ্যায়ঃ কিতাবুল ঈমান।\n<br><\/br>\n[10] - মুআত্তা ইমাম মালেক। ইমাম আলবানী বলেনঃ হাদীছটি হাসান, মিশকাতুল মাসাবীহ, হাদীছ নং- ১৮৬।\n<br><\/br>\n[11] - আবু দাউদ, অধ্যায়ঃ কিতাবুস্ সুন্নাহ। ইমাম আলবানী সহীহ বলেছেন, সিলসিলায়ে সাহীহা, হাদীছ নং- ১৭৬১।\n<br><\/br>\n[12] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।\n<br><\/br>\n[13] - মুসলিম, অধ্যায়ঃ মুসলমানদের জামা’আতকে আঁকড়িয়ে ধরা ওয়াজিব।\n<br><\/br>\n[14] - বুখারী, অধ্যায়ঃ কিতাবুল আযান।\n<br><\/br>\n[15] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।\n<br><\/br>\n[16] - বুখারী, অধ্যায়ঃ কিতাবুল ইল্ম।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20427","category_id":"8153","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৬) ভন্ড ও মিথ্যুক নবীদের আগমণ হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nআমাদের নবী মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সর্বশেষ নবী ও রাসূল। কিয়ামতের পূর্বে আর কোন নবীর আগমণ ঘটবেনা। এটি ইসলামী আকীদার গুরুত্বপূর্ণ একটি দিক। কিন্তু কিয়ামতের পূর্বে অনেক মিথ্যুক মিথ্যা নবুওয়াতের দাবী করে মুসলমানদের ঈমান নষ্ট করার চেষ্টা করবে। তাই এ সম্পর্কে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তাঁর উম্মাতকে যথাসময়ে সতর্ক করে দিয়েছেন। তিনি বলেনঃ\n<br><\/br>\nلَا تَقُومُ السَّاعَةُ حَتَّى يُبْعَثَ دَجَّالُونَ كَذَّابُونَ قَرِيبٌ مِنْ ثَلَاثِينَ كُلُّهُمْ يَزْعُمُ أَنَّهُ رَسُولُ اللَّهِ\n<br><\/br>\n‘‘ত্রিশজন মিথ্যুক আগমণের পূর্বে কিয়ামত প্রতিষ্ঠিত হবেনা। তারা সকলেই দাবী করবে যে, সে আল্লাহর রাসূল’’।[1] রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ\n<br><\/br>\nلَا تَقُومُ السَّاعَةُ حَتَّى تَلْحَقَ قَبَائِلُ مِنْ أُمَّتِي بِالْمُشْرِكِينَ وَحَتَّى يَعْبُدُوا الْأَوْثَانَ وَإِنَّهُ سَيَكُونُ فِي أُمَّتِي ثَلَاثُونَ كَذَّابُونَ كُلُّهُمْ يَزْعُمُ أَنَّهُ نَبِيٌّ وَأَنَا خَاتَمُ النَّبِيِّينَ لَا نَبِيَّ بَعْدِي\n<br><\/br>\n‘‘আমার উম্মতের একদল লোক মুশরিকদের সাথে মিলিত হওয়ার পূর্বে এবং মূর্তি পূজায় লিপ্ত হওয়ার পূর্বে কিয়ামত প্রতিষ্ঠিত হবেনা। আর আমার উম্মতের মধ্যে ত্রিশজন মিথ্যুকের আগমণ ঘটবে। তারা সকলেই নবুওয়াতের দাবী করবে। অথচ আমি সর্বশেষ নবী। আমার পর কিয়ামতের পূর্বে আর কোন নবী আসবেনা’’।[2]\n<br><\/br>\nনবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর ভবিষ্যৎবাণী সত্য বলে প্রমাণিত হয়েছে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর শেষ বয়সের দিকে মুসায়লামা কায্যাব নবুওয়াতের দাবী করেছিল। তার অনুসারীর সংখ্যা বৃদ্ধি পেতে থাকলে ইয়ামামার যুদ্ধে আবু বকর (রাঃ)এর খেলাফতকালে সাহাবীগণ এই ফিতনার অবসান ঘটান। এমনিভাবে যুগে যুগে আরো অনেকেই নবুওয়াতের দাবী করেছে। তাদের মধ্যে আসওয়াদ আনাসী, সাজা নামক জনৈক মহিলা, মুখতার আছ-ছাকাফী, হারিছ আল-কায্যাব অন্যতম।\n<br><\/br>\nনিকটবর্তী অতিতে ভারতে মীর্জা গোলাম আহমাদ কাদিয়ানী নবুওয়াতের দাবী করেছিল। তার অনুসারীর সংখ্যা বৃদ্ধি পেতে থাকলে ভারত বর্ষের অনেক আলেম তার দাঁতভাঙ্গা জবাব দিয়েছেন এবং মুসলমানদেরকে পরিস্কারভাবে বুঝিয়ে দিয়েছেন যে, নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম যে সমস্ত ভন্ড এবং মিথ্যুক নবী থেকে উম্মাতকে সতর্ক করেছেন সে তাদেরই একজন। আল্লামা ছানাউল্লাহ অম্রিতসরী অত্যন্ত কঠোর ভাষায় তার প্রতিবাদ করেন। এতে মিথ্যুক কাদিয়ানী শায়খ ছানাউল্লাহর সাথে চ্যালেঞ্জ করলে উভয় পক্ষের মাঝে ১৩২৬ হিজরী সালে এক মুনাযারা (বিতর্ক) অনুষ্ঠিত হয়। তাতে এই মর্মে মুবাহালা হয় যে, দু’জনের মধ্যে যে মিথ্যুক সে যেন অল্প সময়ের মধ্যে এবং সত্যবাদীর জীবদ্দশাতেই কলেরা রোগে আক্রান্ত হয়ে হালাক হয়ে যায়। আল্লাহ তা’আলা শায়খ ছানাউল্লাহর দু’আ কবূল করলেন। এই ঘটনার এক বছর এক মাস দশদিন পর মিথ্যুক কাদীয়ানী ডায়রিয়া রোগে আক্রান্ত হয়ে মারা যায়।[3]\n<br><\/br>\nএমনিভাবে কিয়ামতের পূর্ব পর্যন্ত একের পর এক মিথ্যুকের আগমণ ঘটে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কর্তৃক ঘোষিত ত্রিশ সংখ্যা পূর্ণ হবে।\n<br><\/br>\nফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল মানাকিব।\n<br><\/br>\n[2] - আবু দাউদ, তিরমিযী, অধ্যায়ঃ কিতাবুল ফিতান। ইমাম আলবানী সহীহ বলেছেন, মিশকাতুল মাসাবীহ, হাদীছ নং- ৫৪০৬।\n<br><\/br>\n[3] - ইহসান ইলাহী যহীর, আল কাদীয়ানীয়া, পৃষ্ঠা নং- ১৫৫-১৫৯।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20428","category_id":"8154","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৭) হেজায অঞ্চল থেকে বিরাট একটি আগুন বের হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nনবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম থেকে সহীহ হাদীছে বর্ণিত হয়েছে যে, কিয়ামতের পূর্বে হেজাযের (আরব উপদ্বীপের) যমিন থেকে বড় একটি আগুন বের হবে। এই আগুনের আলোতে সিরিয়ার বুসরা নামক স্থানের উটের গলা পর্যন্ত আলোকিত হয়ে যাবে। নবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) বলেনঃ\n<br><\/br>\nلَا تَقُومُ السَّاعَةُ حَتَّى تَخْرُجَ نَارٌ مِنْ أَرْضِ الْحِجَازِ تُضِيءُ أَعْنَاقَ الْإِبِلِ بِبُصْرَى\n<br><\/br>\n‘‘হেজাযের ভূমি থেকে একটি অগ্নি প্রকাশিত না হওয়া পর্যন্ত কিয়ামত কায়েম হবেনা। উক্ত অগ্নির আলোতে বুসরায় অবস্থানরত উটের গলা পর্যন্ত আলোকিত হবে’’।[1]\n<br><\/br>\nনবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর ভবিষ্যৎবাণী সত্যে পরিণত হয়েছে। ইমাম নববী (রঃ) বলেনঃ ৬৫৪ হিজরীতে আমাদের যামানায় উল্লেখিত ঘটনা সংঘটিত হয়েছে। এটি ছিল বিরাট একটি আগুন। পবিত্র মদ্বীনার পূর্ব দিক থেকে তা প্রকাশিত হয়েছিল। একমাস পর্যন্ত আগুনটি স্থায়ী ছিল।\n<br><\/br>\nফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20429","category_id":"8155","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৮) আমানতের খেয়ানত হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nআমানত শব্দটি খেয়ানত শব্দের বিপরীত। আমানতের হেফাযত করা ইসলামের একটি গুরুত্বপূর্ণ দিক। আমানতের খেয়ানত করা মুনাফেকের লক্ষণ। আখেরী যামানায় আমানতের খেয়ানত ব্যাপাকভাবে দেখা দিবে। অযোগ্য লোককে কোন কাজের দায়িত্ব দেয়াও আমানতের খেয়ানতের অন্তর্ভূক্ত। আবূ হুরায়রা (রাঃ) হতে বর্ণিত, নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কোন এক মজলিসে আলোচনা করছিলেন। এমন সময় একজন গ্রাম্য লোক এসে নবীজীকে এই বলে প্রশ্ন করলো যে, কিয়ামত কখন হবে? নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তাঁর কথা চালিয়ে যেতে থাকলেন। কিছু লোক মন্তব্য করলোঃ নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম লোকটির এই প্রশ্নকে অপছন্দ করেছেন। আবার কিছু লোক বললোঃ তিনি তাঁর কথা শুনতেই পান নি। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আলোচনা শেষে বললেনঃ প্রশ্নকারী লোকটি কোথায়? সে বললোঃ এই তো আমি। তখন নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ\n<br><\/br>\nإِذَا ضُيِّعَتِ الْأَمَانَةُ فَانْتَظِرِ السَّاعَةَ قَالَ كَيْفَ إِضَاعَتُهَا يَا رَسُولَ اللَّهِ قَالَ إِذَا أُسْنِدَ الْأَمْرُ إِلَى غَيْرِ أَهْلِهِ فَانْتَظِرِ السَّاعَةَ\n<br><\/br>\n‘‘যখন আমানতের খেয়ানত হবে তখন কিয়ামত নিকটবর্তী হয়ে গেছে বলে মনে করবে। লোকটি আবার প্রশ্ন করলোঃ কিভাবে আমানতের খেয়ানত করা হবে? নবীজী বললেনঃ যখন অযোগ্য লোকদেরকে দায়িত্ব দেয়া হবে তখন কিয়ামতের অপেক্ষা করতে থাকো’’।[1]\n<br><\/br>\n   আখেরী যামানায় যখন আমানতদারের সংখ্যা কমে যাবে তখন বলা হবে অমুক গোত্রে একজন আমানতদার লোক আছে। লোকেরা একথা শুনে তার প্রশংসা করবে এবং বলবেঃ সে কতই না বুদ্ধিমান! সে কতই না মজবুত ঈমানের অধিকারী! অথচ তার অন্তরে সরিষার দানা পরিমাণ ঈমানও নেই।[2]\n<br><\/br>\nফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুর রিকাক।\n<br><\/br>\n[2] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20430","category_id":"8156","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৯) দ্বীনী ইল্ম উঠে যাবে এবং মূর্খতা বিস্তার লাভ করবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nকিয়ামতের নিকটবর্তী সময়ে দ্বীনী ইলমের শিক্ষা ও চর্চা কমে যাবে এবং মানুষের মাঝে ব্যাপকভাবে দ্বীনী বিষয়ে মূর্খতা বিরাজ করবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ\n<br><\/br>\nإِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يُرْفَعَ الْعِلْمُ وَيَثْبُتَ الْجَهْلُ\n<br><\/br>\n‘‘কিয়ামতের অন্যতম আলামত হচ্ছে ইলম উঠিয়ে নেয়া হবে এবং মানুষের মাঝে অজ্ঞতা বিস্তার লাভ করবে’’।[1] এখানে ইল্ম বলতে ইলমে দ্বীন তথা কুরআন-সুন্নাহর জ্ঞান উদ্দেশ্য। তিনি আরো বলেনঃ\n<br><\/br>\nإِنَّ اللَّهَ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ الْعِبَادِ وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ حَتَّى إِذَا لَمْ يُبْقِ عَالِمًا اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالًا فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا\n<br><\/br>\n‘‘আল্লাহ তাআলা মানুষের অন্তর থেকে ইল্মকে টেনে বের করে নিবেন না; বরং আলেমদের মৃত্যুর মাধ্যমে ইল্ম উঠিয়ে নিবেন। এমনকি যখন কোন আলেম অবশিষ্ট থাকবেনা তখন লোকেরা মূর্খদেরকে নেতা হিসাবে গ্রহণ করবে। তাদেরকে কোন মাসআলা সম্পর্কে জিজ্ঞেস করা হলে বিনা ইলমেই ফতোয়া দিবে। ফলে তারা নিজেরা গোমরাহ হবে এবং মানুষদেরকেও গোমরাহ করবে’’।[2]\n<br><\/br>\nইমাম যাহাবী (রঃ) বলেনঃ বর্তমানে দ্বীনী ইল্ম কমে গেছে। অল্প সংখ্যক মানুষের মাঝেই ইলম চর্চা সীমিত হয়ে গেছে। সময় অতিবাহিত হওয়ার সাথে সাথে ইলমের আরো কমতি হবে এবং রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণী সম্পূর্ণরূপে বাস্তবায়িত হবে।\n<br><\/br>\nইমাম যাহাবীর যামানায় যদি এই অবস্থা হয়ে থাকে তাহলে বর্তমানকালের অবস্থা কেমন হতে পারে তা আমরা সহজেই উপলব্ধি করতে পারি। বর্তমানে ইলমে দ্বীনের চর্চা কমে গেছে। কুরআন-সুন্নার আলেমের সংখ্যা খুবই নগণ্য। যার ফলে শির্ক-বিদআতে অধিকাংশ মুসলিম সমাজ পরিপূর্ণ হয়ে গেছে। মোটকথা কিয়ামতের এই আলামতটি অনেক আগেই প্রকাশিত হয়েছে এবং নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণী সত্য বলে প্রমাণিত হয়েছে।\n<br><\/br>\nফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল ইল্ম।\n<br><\/br>\n[2] - বুখারী, অধ্যায়ঃ কিতাবুল ইলম।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20431","category_id":"8157","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১০) অন্যায়ভাবে যুলুম-নির্যাতনকারীর সংখ্যা বৃদ্ধি পাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nনবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ ‘‘আখেরী যামানায় এই উম্মতের মধ্যে একদল লোক আসবে, যাদের হাতে গরুর লেজের মত লাঠি থাকবে। তারা আল্লাহর অসন্তুষ্টি নিয়ে সকাল বেলা ঘর থেকে বের হবে এবং আল্লাহর ক্রোধ নিয়েই বিকাল বেলা ঘরে ফিরবে’’।[1]\n<br><\/br>\nবর্তমানে আমরা যদি ইসলামী অঞ্চলগুলোর দিকে দৃষ্টি দেই তবে দেখতে পাবো নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণীটি বাস্তবে রূপান্তরিত হয়েছে। অনেক ক্ষেত্রেই দেখতে পাওয়া যায় যে, সরকারী কর্মকর্তা ও কর্মচারীরা অন্যায়ভাবে জনগণের উপর যুলুম-নির্যাতন করে থাকে। প্রায়ই সংবাদপত্র ও প্রচার মাধ্যমে জনগণের উপর পুলিশের বেধড়ক লাঠি চার্জের সংবাদ পাওয়া যায়।\n<br><\/br>\nফুটনোটঃ[1] - মুসনাদে আহমাদ, ইমামম আলবানী সহীহ বলেছেন, দেখুন সহীহুল জামে হাদীছন নং- ৩৫৬০।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20432","category_id":"8158","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১১) যেনা-ব্যভিচার বৃদ্ধি পাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nআল্লাহ তাআলা এবং তদীয় রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ব্যভিচার হারাম করেছেন। ইহা হারাম হওয়া অতি সুস্পষ্ট বিষয়। এমন কোন মুসলিম নারী-পুরুষ পাওয়া যাবেনা, যে ব্যভিচার হারাম হওয়া সম্পর্কে অবগত নয়। আল্লাহ তাআলা বলেনঃ\n<br><\/br>\n)وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا(\n<br><\/br>\n‘‘আর তোমরা ব্যভিচারের কাছেও যেয়োনা। নিশ্চয়ই এটা অশ্লীল কাজ এবং খুবই মন্দ পথ’’। (সূরা বানী ইসরাঈলঃ ৩২)\n<br><\/br>\nব্যভিচারের ইহকালীন শাস্তি হলো বিবাহিত হলে রজম করা তথা পাথর মেরে হত্যা করা। আর অবিবাহিত হলে একশত বেত্রাঘাত করা।\n<br><\/br>\nসহীহ বুখারীতে সামুরা বিন জুনদুব (রাঃ) হতে বর্ণিত রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর স্বপ্নের দীর্ঘ হাদীছে কবরে ব্যভিচারীর ভয়াবহ শাস্তির বর্ণনা এসেছে। তিনি বলেনঃ\n<br><\/br>\nفَأَتَيْنَا عَلَى مِثْلِ التَّنُّورِ قَالَ فَأَحْسِبُ أَنَّهُ كَانَ يَقُولُ فَإِذَا فِيهِ لَغَطٌ وَأَصْوَاتٌ قَالَ فَاطَّلَعْنَا فِيهِ فَإِذَا فِيهِ رِجَالٌ وَنِسَاءٌ عُرَاةٌ وَإِذَا هُمْ يَأْتِيهِمْ لَهَبٌ مِنْ أَسْفَلَ مِنْهُمْ فَإِذَا أَتَاهُمْ ذَلِكَ اللَّهَبُ ضَوْضَوْا\n<br><\/br>\n‘‘আমরা একটি তন্দুর চুলার নিকট আগমণ করলাম। যার উপরিভাগ ছিল সংকীর্ণ এবং ভিতরের অংশ ছিল প্রশস্ত। তার ভিতরে আমরা কান্নার আওয়াজ শুনতে পেলাম। দেখতে পেলাম, তাতে রয়েছে কতগুলো উলঙ্গ নারী-পুরুষ। তাদের নিচের দিক থেকে আগুন প্রজ্বলিত করা হচ্ছে। অগ্নিশিখা প্রজ্ববলিত হওয়ার সাথে সাথে তারা উচ্চঃস্বরে চিৎকার করছে। রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কারণ জানতে চাইলে ফেরেশতাদ্বয় বললেনঃ এরা হলো আপনার উম্মাতের ব্যভিচারী নারী-পুরুষ’’।[1]\n<br><\/br>\nকিয়ামতের পূর্বে উম্মতে মুহাম্মাদীর মধ্যে এই পাপের কাজটি ব্যাপকভাবে ছড়িয়ে পড়বে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ\n<br><\/br>\nإِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يُرْفَعَ الْعِلْمُ وَيَثْبُتَ الْجَهْلُ وَيُشْرَبَ الْخَمْرُ وَيَظْهَرَ الزِّنَا\n<br><\/br>\n‘‘নিশ্চয়ই কিয়ামতের অন্যতম আলামত হচ্ছে ইল্ম উঠিয়ে নেয়া হবে এবং মানুষের মাঝে অজ্ঞতা বিস্তার লাভ করবে, মদ্যপান ছড়িয়ে পড়বে এবং মুসলমানেরা ব্যভিচারে লিপ্ত হবে’’।[2] তিনি আরো বলেনঃ আমার উম্মতের একটি দল যেনাকে হালাল মনে করবে’’।[3] আখেরী যামানায় ভাল লোকগণ চলে যাওয়ার পর শুধুমাত্র দুষ্ট লোকেরা অবশিষ্ট থাকবে। তারা প্রকাশ্য দিবালোকে মানুষের সামনে গাধার ন্যায় ব্যভিচারে লিপ্ত হবে। তাদের উপরে কিয়ামত প্রতিষ্ঠিত হবে।[4]\n<br><\/br>\nইমাম কুরতুবী বলেনঃ এ হাদীছে নবুওয়াতের অন্যতম প্রমাণ রয়েছে। কারণ তাঁর ভবিষ্যৎবাণী বাস্তবে পরিণত হয়েছে। আমাদের যামানায় প্রকাশ্যে ব্যভিচার সংঘটিত হচ্ছে।\n<br><\/br>\nকিয়ামতের এই আলামতটি বর্তমান মুসলিম সমাজেও ব্যাপকভাবে দেখা দিয়েছে, যা বিস্তারিত বলার অপেক্ষা রাখেনা। বড় পরিতাপের বিষয় এইযে, অনেক ইসলামী দেশে সরকারীভাবে ব্যভিচারের লাইসেন্স দেয়া হয়ে থাকে। এ সমস্ত মুসলিম দেশের শাসকরা রোজ কিয়ামতে আল্লাহর দরবারে কি জবাব দিবেন!!\n<br><\/br>\nফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুত তা’বীর\n<br><\/br>\n[2] - বুখারী, অধ্যায়ঃ কিতাবুল ইলম।\n<br><\/br>\n[3] - বুখারী, অধ্যায়ঃ কিতাবুল আশরিবা।\n<br><\/br>\n[4] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20433","category_id":"8159","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১২) সুদখোরের সংখ্যা বৃদ্ধি পাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\nমুসলমানদের উপর সুদ আদান-প্রদান করা এবং সুদের ব্যবসা হারাম করা হয়েছে। আল্লাহ তাআলা বলেনঃ\n<br><\/br>\n)يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا الرِّبَا أَضْعَافًا مُضَاعَفَةً(\n<br><\/br>\n‘‘হে ঈমানদারগণ! তোমরা চক্রবৃদ্ধি হারে সুদ গ্রহণ করোনা। (সূরা আল-ইমরানঃ ১৩০) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সুদখোরকে অভিশাপ করেছেন’’।[1]\n<br><\/br>\nকিয়ামতের পূর্বে মুসলমানদের মাঝে সুদ গ্রহণ করা এবং সুদের ব্যবসা ব্যাপকভাবে বৃদ্ধি পাবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ ‘‘আমার উম্মাতের মধ্যে এমন এক সময় আসবে যখন সম্পদ কামাই করার ব্যাপারে হালাল-হারামের বিবেচনা করা হবেনা’’।[2] তিনি আরো বলেনঃ\n<br><\/br>\nإِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يَظْهَرَ الرِّبَا\n<br><\/br>\n‘‘নিশ্চয়ই কিয়ামতের আলামতের অন্যতম আলামত হচ্ছে সুদের প্রসার লাভ করবে’’।[3]\n<br><\/br>\nনবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণী বাস্তবে পরিণত হয়েছে। অগণিত সংখ্যক মুসলমান আল্লাহ ও রাসূলের নির্দেশ অমান্য করে সুদের ব্যবসায় লিপ্ত হয়েছে। বর্তমান বিশ্বে এমন কোন ইসলামী দেশ পাওয়া যাবেনা যেখানে সুদী ব্যাংক নেই বা সুদের ব্যবসা নেই।\n<br><\/br>\nফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল লিবাস।\n<br><\/br>\n[2] - তাবারানী, ইমাম মুনযেরী বলেনঃ হাদীছের বর্ণনাকারীগণ বিশ্বস্ত, আত্ তারগীব ওয়াত্ তারহীব, (৩\/৯)।\n<br><\/br>\n[3] - বুখারী, অধ্যায়ঃ কিতাবুল বুয়ূ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20434","category_id":"8160","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১৩) গান বাজনা এবং গায়িকার সংখ্যা বেড়ে যাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">আখেরী যামানার লোকেরা গান-বাজনা হালাল মনে করে ব্যাপকভাবে তাতে আসক্ত হয়ে পড়বে। বর্তমানে ব্যাপক আকারে এই আলামতটি দেখা দিয়েছে। মুসলমানদের ঘরে ঘরে টিভি, ডিস এন্টিনা, ইন্টারনেটসহ নানা ধরণের প্রযুক্তি ঢুকে পড়েছে। ২৪ঘন্টা এগুলোতে গান-বাজনা, উলঙ্গ, অর্ধালঙ্গ নারী পুরুষের ফাহেশা ছবি এবং ফিল্ম প্রদর্শিত হচ্ছে। এগুলো মুসলমানের সন্তানদের ঈমান আকীদা ও চরিত্র ভেঙ্গে চুরমার করে দিচ্ছে। যারা একাজে মত্ত হবে তাদেরকে তিন ধরণের শাস্তি দেয়া হবে। নবী সাললাললাহু আলাইহি ওয়া সাল্লাম বলেনঃ আখেরী যামানায় কোন কোন জাতিকে মাটির নিচে দাবিয়ে দেয়া হবে, কোন জাতিকে উপরে উঠিয়ে নিক্ষেপ করে ধ্বংস করা হবে। আবার কারো চেহারা পরিবর্তন করে শুকর ও বানরে পরিণত করা হবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে জিজ্ঞেস করা হলো কখন এরূপ করা হবে? তিনি বললেনঃ &lsquo;&lsquo;যখন গান-বাজনা এবং গায়িকার সংখ্যা বৃদ্ধি পাবে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এই পাপে লিপ্ত হওয়ার কারণে অতীতের কোন কোন জাতিকে এভাবে ধ্বংস করা হয়েছে। বর্তমানেও আমরা প্রায়ই ভূমি ধসে ব্যাপক ধ্বংসের খবর প্রচার মাধ্যমে শুনতে পাচ্ছি। তবে চেহারা পরিবর্তনের ঘটনা সম্ভবত এখনও ঘটেনি। আমরা মুসলিম হিসেবে বিশ্বাস করি, আমাদের নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম যা বলেছেন তা কিয়ামতের আগে অবশ্যই ঘটবে। দ্বীন-ধর্ম ছেড়ে দিয়ে যে সমস্ত মুসলমান গান-বাজনা ও গায়ক-গায়িকা নিয়ে ব্যস্ত থাকবে তাদের উপরে চেহারা বিকৃত করার শাস্তি অবশ্যই আসবে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - ইবনে মাজাহ। ইমাম আলবানী সহীহ বলেছেন, সহীহুল জামে আস্ সাগীর হাদীছ নং- ২১৬<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20435","category_id":"8161","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১৪) মদ্যপান হালাল মনে করবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel panel-info\">\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;নিশ্চয় কিয়ামতের আলামতের মধ্য থেকে একটি আলামত হচ্ছে মদ্যপান ছড়িয়ে পড়বে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">মুসলমানদের মাঝে মদ্যপান ও মদের ব্যবসা ব্যাপকভাবে প্রচলিত রয়েছে। কেউ বা অন্য নাম দিয়ে কেউ বা হালাল মনে করে এতে লিপ্ত হচেছ। মুসলিম দেশগুলোতে প্রকাশ্যে মদ বিক্রি হচ্ছে। মুসলমানদের চরিত্র ও আদর্শ ধ্বংস কারার জন্যে সরকারী লাইসেন্স নিয়ে এক শ্রেণীর মুসলমান মদের ব্যবসায় লিপ্ত রয়েছে। মোটকথা নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণী নিশ্চিতরূপে বাস্তবায়িত হয়েছে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল ইলম।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"panel panel-info\">\n<div class=\"panel-heading\">\n<div class=\"row\">\n<div class=\"col-md-7 col-sm-7 col-xs-6\">&nbsp;<\/div>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20436","category_id":"8162","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১৫) মসজিদ নিয়ে লোকেরা গর্ব করবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُومُ السَّاعَةُ حَتَّى يَتَبَاهَى النَّاسُ فِي الْمَسَاجِدِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;যত দিন লোকেরা মসজিদ নিয়ে গর্ব না করবে ততদিন কিয়ামত হবেনা&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইমাম বুখারী (রঃ) আনাস (রাঃ) হতে বর্ণনা করে বলেনঃ &lsquo;&lsquo;লোকেরা মসজিদ নিয়ে গর্ব করবে, কিন্তু ইবাদতের মাধ্যমে তা আবাদ করবেনা&rsquo;&rsquo;।[2] উমার (রাঃ) মসজিদকে জাঁকজমক করতে নিষেধ করেছেন।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">মোটকথা আল্লাহর এবাদত ও আনুগত্যের মাধ্যমে মসজিদ আবাদ করতে হবে। তা বড় করে নির্মাণ করা ও &nbsp;চাকচিক্যময় করার মাধ্যমে নয়।&nbsp;<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ <\/span><br \/><br \/><span style=\"font-size: 12pt;\">[1] - মুসনাদে আহমাদ। ইমাম আলবানী সহীহ বলেছেন, সহীহুল জামে, হাদীছ নং- ৭২৯৮।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - বুখারী, অধ্যায়ঃ কিতাবুস্ সালাত।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - ফাতহুল বারী, (১\/৫৩৯)।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20437","category_id":"8163","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১৬) দালান-কোঠা নির্মাণে প্রতিযোগিতা করবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">সহীহ মুসলিম শরীফে উমার (রাঃ) বর্ণিত হয়েছে, একবার জিবরীল ফেরেশতা মানুষের আকৃতি ধরে ধবধবে সাদা পোষাক পরিধান করে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর কাছে এসে ইসলাম, ঈমান এবং ইহসান সম্পর্কে প্রশ্ন করলেন। তিনি প্রশ্নগুলোর উত্তর দিলেন। তারপর জিবরীল (আঃ) কিয়ামতের সময় সম্পর্কে জিজ্ঞেস করলেন। উত্তরে তিনি বললেনঃ প্রশ্নকৃত ব্যক্তি প্রশ্নকারী অপেক্ষা এ বিষয়ে অধিক জ্ঞাত নন। অর্থাৎ এ ব্যাপারে আমি তোমার চেয়ে বেশী জানিনা। অতঃপর জিবরীল ফেরেশতা বললেনঃ তাহলে আমাকে কিয়ামতের কিছু আলামত সম্পর্কে বলে দিন। তিনি বললেনঃ &lsquo;&lsquo;যখন তুমি দেখবে দাসী তার মনিবকে প্রসব করছে এবং এক সময়ের বস্ত্রহীন, অভাবী এবং উট-ছাগলের রাখালরা বড় বড় দালান-কোঠা তৈরী করছে তখন তুমি মনে করবে যে, কিয়ামত নিকটবর্তী&rsquo;&rsquo;।[1]&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এই হাদীছে বর্ণিত কিয়ামতের আলামতটি অতি সুস্পষ্টভাবে প্রকাশিত হয়েছে এবং রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণী বাস্তবে রূপ নিয়েছে। এক সময় যে সমস্ত মানুষের কাছে &nbsp;কোন সম্পদ ছিলনা, পরণে ভাল পোষাক ছিলনা, অপরের রাখালী করে জীবন ধারণ করতো তাদের কাছে প্রচুর ধন-সম্পদ হওয়ার কারণে তারা বহুতল ভবন নির্মাণে প্রতিযোগীতায় লিপ্ত হয়েছে। এমনিভাবে কিয়ামতের পূর্বে মানুষের আসল অবস্থার পরিবর্তন হয়ে যাবে। যারা মর্যাদার হকদার নয় তাদেরকে সম্মানজনক পদে অধিষ্ঠিত করা হবে। আমানতদারকে বিশ্বাস করা হবেনা; বরং খেয়ানতকারীকে আমানতদার হিসেবে গ্রহণ করা হবে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - সহীহ মুসলিম, অধ্যায়ঃ কিতাবুল ঈমান।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20438","category_id":"8164","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১৭) দাসী তার মনিবকে প্রসব করবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p>উপরের হাদীছে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম জিবরীল ফেরেশতার প্রশ্নের উত্তরে বলেছেনঃ &lsquo;&lsquo;যখন তুমি দেখবে দাসী তার মনিবকে জন্ম দিচ্ছে তখন কিয়ামত নিকটবর্তী বলে মনে করবে&rsquo;&rsquo;।<\/p>\n<p><strong>&lsquo;&lsquo;দাসী তার মনিবকে প্রসব করবে&rsquo;&rsquo;<\/strong> এ কথাটির ব্যাখ্যায় আলেমগণ কয়েকটি উক্তি করেছেনঃ<\/p>\n<p><strong>(১)<\/strong> ইসলাম অচিরেই বিস্তার লাভ করবে। মুসলমানদের হাতে কাফের-মুশরেকদের স্ত্রী-সন্তান বন্দী হয়ে দাস-দাসীতে পরিণত হবে। কোন ব্যক্তি তার ভাগে প্রাপ্ত দাসীর সাথে সহবাস করার কারণে দাসী গর্ভবতী হয়ে সন্তান প্রসব করবে। উক্ত ব্যক্তি মৃত্যু বরণ করার পর দাসীর গর্ভের সন্তান দাসীর মালিক হবে। মৃত্যুর পর পিতার সম্পদ ছেলের সম্পদে পরিণত হয়। এমতাবস্থায় সন্তান তার মায়ের সাথে আপন দাসীর ন্যায় ব্যবহার করবে।<\/p>\n<p><strong>(২)<\/strong> আখেরী যামানায় সন্তানেরা পিতা-মাতার অবাধ্য হবে। দাসীকে যেমন তার মনিব প্রহার করে, গালি দেয়, কষ্ট দেয়, সন্তানও তার মায়ের সাথে অনুরূপ ব্যবহার করবে।<\/p>\n<p>ইমাম ইবনে হাজার আসকালানী ফাতহুল বারীতে এমতটিকেই প্রাধান্য দিয়েছেন। সে হিসেবে এই আলামতটি আমাদের সমাজে ব্যাপকভাবে বিদ্যমান। এমন কোন গ্রাম বা অঞ্চল পাওয়া যাবেনা যেখানে সন্তানেরা পিতা-মাতার সাথে অসৎ ব্যবহার করেনা।<\/p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20439","category_id":"8165","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১৮) সময় দ্রুত চলে যাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কিয়ামতের পূর্ব মুহূর্তে সময় দ্রুত চলে যাচ্ছে বলে মনে হবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُومُ السَّاعَةُ حَتَّى يَتَقَارَبَ الزَّمَانُ فَتَكُونَ السَّنَةُ كَالشَّهْرِ وَيَكُونَ الشَّهْرُ كَالْجُمُعَةِ وَتَكُونَ الْجُمُعَةُ كَالْيَوْمِ وَيَكُونَ الْيَوْمُ كَالسَّاعَةِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;সময় ছোট হয়ে যাওয়ার পূর্বে কিয়ামত প্রতিষ্ঠিত হবেনা। এক বছরকে একমাসের সমান মনে হবে। এক মাসকে এক সপ্তাহের সমান মনে হবে। এক সপ্তাহকে একদিনের মত মনে হবে এবং এক দিনকে এক ঘন্টার সমান মনে হবে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; আলেমগণ সময় খাটো হয়ে যাওয়ার কয়েকটি অর্থ করেছেন।<\/span><br \/><span style=\"font-size: 12pt;\">(১) সময় ছোট হয়ে যাওয়ার অর্থ হলো সময়ের বরকত কমে যাওয়া। আল্লামা ইবনে হাজার আসকালানী (রঃ) বলেনঃ আমাদের সময়ে এই আলামতটি প্রকাশিত হয়েছে। সময় দ্রুত চলে যাচ্ছে। অথচ আমাদের যুগের পূর্বে এ রকম মনে হতোনা।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(২) কেউ কেউ বলেছেনঃ ইমাম মাহদীর যুগে এটি সংঘটিত হবে। কেননা তখন মানুষের মাঝে চরম সুখণ্ডশান্তি বিরাজ করবে। কারণ সুখণ্ডশান্তি ও আনন্দের মুহূর্তে সময় দীর্ঘ হলেও খাটো মনে হয়। আর দুঃখণ্ডকষ্টের মুহূর্তে সময় অল্প হলেও তা অনেক লম্বা মনে হয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(৩) কেউ কেউ বলেছেনঃ কিয়ামতের পূর্বে প্রকৃতভাবেই সময় খাটো হয়ে যাবে এবং তা দ্রুত চলে যাবে। সে হিসেবে এই আলামতটি এখনো আসেনি। তবে কিয়ামতের পূর্বে তা অবশ্যই আগমণ করবে এবং নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণী বাস্তবে রূপ নিবে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ <\/span><br \/><br \/><span style=\"font-size: 12pt;\">[1] - মুসনাদে আহমাদ ও তিরমিজী। ইমাম আলবানী সহীহ বলেছেন, সহীহুল জামে আস্ সাগীর, হাদীছ নং- ৭২৯৯।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - ফাতহুলবারী, (১৩\/১৬)<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20440","category_id":"8166","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১৯) মুসলমানেরা শির্কে লিপ্ত হবে\n<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">অধিকাংশ মুসলিম দেশের মাজারগুলোর প্রতি দৃষ্টি দিলে সহজেই অনুধাবন করা যাবে যে, কিয়ামতের এই আলামতটি প্রকাশিত হয়েছে। উম্মতে মুহাম্মাদীর বিরাট একটি অংশ আইয়্যামে জাহেলীয়াতের ন্যায় শির্কে লিপ্ত হয়েছে। কবর পাকা&nbsp; করে, বাঁধাই করে, কবরের উপর গম্বুজ ও মসজিদ নির্মাণ করে তাতে বিভিন্ন প্রকার শির্কের চর্চা হচ্ছে। কা&rsquo;বা ঘরের তাওয়াফের ন্যায় কবরের চারপার্শ্বে তাওয়াফ হচ্ছে, বরকতের আশায় কবরের দেয়াল চুম্বন করা হচ্ছে, তাতে নযর-মানত পেশ করা হচ্ছে অলী-আওলীয়ার নামে পশু যবেহ করা হচ্ছে এবং কবরের পাশে ওরছ সহ বিভিন্ন অনুষ্ঠান হচ্ছে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُومُ السَّاعَةُ حَتَّى تَلْحَقَ قَبَائِلُ مِنْ أُمَّتِي بِالْمُشْرِكِينَ وَحَتَّى يَعْبُدُوا الْأَوْثَانَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আমার উম্মাতের বহু সংখ্যক লোক মুশরেকদের সাথে মিলিত না হওয়া এবং মূর্তিপূজায় লিপ্ত না হওয়া পর্যন্ত কিয়ামত হবেনা&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">মোটকথা নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর ভবিষ্যৎ বাণী বাস্তবায়িত হয়েছে। এই উম্মতের বহু সংখ্যক মানুষের অবস্থা এরূপ হয়েছে যে, কোন কোন মাজারে দাফনকৃত অলীর জন্য সিজদা পর্যন্ত করা হচ্ছে। কোন কোন ক্ষেত্রে জীবিত পীরের সামনেও মাথানত করে সিজদা করা হচ্ছে, যা প্রকাশ্য শির্কের অন্তর্ভূক্ত। কুরআন ও হাদীছের শিক্ষা ভুলে গিয়ে মুসলিম জাতির অসংখ্য লোক এমনি আরো অগণিত শির্ক করছে যা বর্ণনা করে শেষ করা যাবেনা।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - তিরমিজী, অধ্যায়ঃ কিতাবুল ফিতান, ইমাম আলবানী সহীহ বলেছেন, সহীহুল জামে আস্ সাগীর, হাদীছ নং- ৭২৯৫।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20441","category_id":"8167","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২০) ঘন ঘন বাজার হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">আজ থেকে প্রায় দেড় হাজার বছর পূর্বে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেছেনঃ <strong><span dir=\"RTL\">لَا تَقُومُ السَّاعَةُ حَتَّى<\/span><\/strong> <strong><span dir=\"RTL\">َيَتَقَارَبَ الْأَسْوَاقُ<\/span><\/strong> &lsquo;&lsquo;ততক্ষণ পর্যন্ত কিয়ামত হবেনা যতক্ষণ না ঘন ঘন বাজার হবে&rsquo;&rsquo;।[1] নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর এই বাণী সত্যে পরিণত হয়েছে&rsquo;&rsquo;। পৃথিবীর সকল স্থানে একই সময়ে ঘন ঘন বাজার হবে- নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণী তা প্রমাণ করেনা; বরং কোন দেশে কোন এক সময় তা হলেই নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণী বাস্তবায়িত হয়েছে বলে মনে করতে হবে। আজকের প্রেক্ষাপটে আমরা যদি বাংলাদেশের জেলাসমূহের দিকে দৃষ্টি দেই তাহলে দেখতে পাবো যে সকল অঞ্চলেই ঘন ঘন বাজার তৈরী হয়েছে। এমন কোন রাস্তার মোড় পাওয়া যাবেনা যেখানে বাজার নেই।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কেউ কেউ বলেছেন ঘন ঘন বাজার হবে- একথার অর্থ হলো বর্তমানে আকাশ, স্থল ও জলপথে যাতায়াতের অত্যাধুনিক যানবাহন তৈরী হওয়াতে এক স্থান থেকে অন্য স্থানে যাতায়াত সহজ হয়ে গেছে। তাই বাজার দূরে দূরে হলেও অল্প সময়ে এক বাজার থেকে অন্য বাজারে যাওয়া যায় বিধায় বাজারগুলো খুব কাছাকাছি মনে হয়। &nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">উত্তরে আমরা বলবোঃ হাদীছে বর্ণিত আসল অর্থ গ্রহণ করাই উত্তম। কারণ আমরা বিশ্বাস করি যে সমস্ত এলাকায় এখনও ঘন ঘন বাজার হয়নি সেখানেও কিয়ামত হওয়ার পূর্বে রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণী সত্যে পরিণত হবে। কাজেই তাদের ব্যাখ্যা গ্রহণযোগ্য নয়।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসনাদে আহমাদ, মাজমাউয্ যাওয়ায়েদ (৭\/৩২৭)।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20442","category_id":"8168","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২১) আত্মীয়তার সম্পর্ক ছিন্ন করা হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">আত্মীয়-স্বজনদের সাথে ভাল ব্যবহার করার উপর ইসলাম ধর্ম বিশেষ গুরুত্ব প্রদান করেছে এবং আত্মীয়তার সম্পর্ক বজায় রাখার নির্দেশ দিয়েছে। যারা এ সম্পর্ক নষ্ট করবে তারা জান্নাতে প্রবেশ থেকে বঞ্চিত হবে। আল্লাহ তা&rsquo;আলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ أُوْلَئِكَ الَّذِينَ لَعَنَهُمْ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ক্ষমতায় অধিষ্ঠিত হলে সম্ভবতঃ তোমরা পৃথিবীতে বিপর্যয় সৃষ্টি করবে এবং তোমাদের আতমীয়তার বন্ধন ছিন্ন করবে। আল্লাহ এদেরকেই করেন অভিশপ্ত আর করেন বধির ও দৃষ্টিশক্তিহীন&rsquo;&rsquo;। (সূরা মুহাম্মাদঃ ২২-২৩) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আত্মীয়তার সম্পর্ক ঠিক রাখতে উৎসাহ দিয়েছেন এবং তা ছিন্ন করা থেকে সাবধান করেছেন। তিনি বলেনঃ আল্লাহ তাআলা মাখলূকাত সৃষ্টি শেষ করলে রক্ত সম্পর্কীয় আত্মীয়তার বন্ধন উঠে দাঁড়ালো এবং আল্লাহর দরবারে আরজ করে বললোঃ হে আল্লাহ! আপনার কাছে আত্মীয়তার বন্ধন ছিন্ন করা হতে আশ্রয় চাই। আল্লাহ বললেনঃ ঠিক আছে; যে ব্যক্তি তোমার সাথে সম্পর্ক মিলিত রাখবে আমিও তার সাথে সম্পর্ক বজায় রাখবো। আর যে ব্যক্তি তোমার সাথে সম্পর্ক ছিন্ন করবে আমিও তার সাথে সম্পর্ক ছিন্ন করবো। এতে কি তুমি সন্তুষ্ট নও? জবাবে আত্মীয়তার বন্ধন বললঃ হ্যাঁ, আমি সন্তুষ্ট আছি&rsquo;&rsquo;।[1] নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا يَدْخُلُ الْجَنَّةَ قَاطِعُ رَحِمٍ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আত্মীয়তার সম্পর্ক ছিন্নকারী জান্নাতে প্রবেশ করবেনা&rsquo;&rsquo;।[2] তিনি আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">مَنْ سَرَّهُ أَنْ يُبْسَطَ عَلَيْهِ رِزْقُهُ أَوْ يُنْسَأَ فِي أَثَرِهِ فَلْيَصِلْ رَحِمَهُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;যে ব্যক্তি চায় তার রিজিক বৃদ্ধি হোক এবং বয়স বৃদ্ধি হোক সে যেন আত্মীয়তার সম্পর্ক বজায় রাখে&rsquo;&rsquo;।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আখেরী যামানায় কিয়ামতের পূর্বে ইসলামের এই সুন্দর নিদর্শনটির প্রতি অবহেলা করা হবে। লোকেরা কারণে অকারণে আত্মীয়তার সম্পর্ক ছিন্ন করবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">وَلَا تَقُومُ السَّاعَةُ حَتَّى يَظْهَرَ الْفُحْشُ وَقَطِيعَةُ الرَّحِمِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অশ্লীল কর্ম বিস্তার এবং আত্মীয়তার সম্পর্ক নষ্ট না করা পর্যন্ত কিয়ামত প্রতিষ্ঠিত হবেনা&rsquo;&rsquo;।[4]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বাণী সত্যে পরিণত হয়েছে। এমন কোন ইসলামী সমাজ পাওয়া যাবেনা যেখানে আত্মীয়তার সম্পর্ক ছিন্ন করা হচ্ছেনা। মাসের পর মাস, বছরের পর বছর চলে যায়, অথচ লোকেরা তাদের আত্মীয়-স্বজনের খোঁজ-খবর রাখেনা। অনেক ক্ষেত্রে দেখা যায় একই গ্রাম কিংবা শহরে বসবাস করা সত্ত্বেও একে অপরের বাড়ীতে যাতায়াত করেনা। বিশেষ করে ধনীরা তাদের অসহায় আত্মীয়দের পরিচয় পর্যন্ত ভুলে যায়। কোন কোন ক্ষেত্রে হঠাৎ দেখা হয়ে গেলে চিনেও না চেনার ভান করে থাকে। (আল্লাহুল মুস্তাআন)<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ কিতাবুল বির্রি ওয়াস্ সিলাহ।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - মুসলিম, অধ্যায়ঃ কিতাবুল আদাব।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - বুখারী, অধ্যায়ঃ কিতাবুল আদাব।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[4] - মুসনাদে আহমাদ। আহমাদ শাকের সহীহ বলেছেন।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20443","category_id":"8169","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২২) লোকেরা কালো রং দিয়ে চুল-দাড়ি রাঙ্গাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">সাদা চুল-দাড়ি মেহদী বা অন্য রং দিয়ে পরিবর্তন করা নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর সুন্নাত। তিনি সাদা চুলকে কালো রং বাদ দিয়ে অন্য রং দিয়ে পরিবর্তন করতে আদেশ দিয়েছেন। আবু হুরায়রা (রাঃ) হতে বর্ণিত, নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<h2 dir=\"RTL\"><span style=\"font-size: 12pt;\">(إِنَّ الْيَهُودَ وَالنَّصَارَى لَا يَصْبُغُونَ فَخَالِفُوهُمْ<strong>)<\/strong><\/span><\/h2>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ইয়াহুদী ও নাসারারা চুল ও দাড়িতে খেযাব লাগায় না। সুতরাং তোমরা খেযাব লাগিয়ে তাদের বিপরীত কর&rsquo;&rsquo;।[1]&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কিন্তু কিয়ামতের পূর্বে লোকেরা এ আদেশ অমান্য করে কালো রং দিয়ে খেজাব (কলপ) লাগাবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<h2 dir=\"RTL\"><span style=\"font-size: 12pt;\">يَكُونُ قَوْمٌ يَخْضِبُونَ فِي آخِرِ الزَّمَانِ بِالسَّوَادِ كَحَوَاصِلِ الْحَمَامِ لَا يَرِيحُونَ رَائِحَةَ الْجَنَّةِ<\/span><\/h2>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আখেরী যামানায় একদল লোকের আগমণ হবে যারা সাদা চুল-দাড়ি কালো রং দিয়ে পরিবর্তন করবে। তারা জান্নাতের গন্ধও পাবেনা&rsquo;&rsquo;।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; হাদীছের ভাষ্য বাস্তবে পরিণত হয়েছে। পুরুষদের মাঝে দাড়ি ও মাথার চুল কালো রং দিয়ে পরিবর্তন করার প্রবণতা ব্যাপকভাবে দেখা দিয়েছে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ আহাদীছুল আম্বীয়া।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - আবূ দাঊদ, অধ্যায়ঃ কিতাবুত্ তারাজ্জুল, আলবানী (রঃ) হাদীছটিকে সহীহ বলেছেন, গায়াতুল মুরাম, পৃষ্ঠা নং- ৮৪।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20444","category_id":"8170","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২৩) কৃপণতা বৃদ্ধি পাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কৃপণতা একটি নিকৃষ্ট অভ্যাস। আল্লাহ যাকে এই বদ অভ্যাস থেকে হেফাযত করবেন সে অবশ্যই সফলকাম হবে। আল্লাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;যারা কার্পণ্য হতে নিজেদেরকে মুক্ত করেছে তারাই সফলকাম&rsquo;&rsquo;। (সূরা হাশরঃ ৯) ইসলাম সম্পদশীল লোকদেরকে আল্লাহর পথে ও ভাল কাজে সম্পদ খরচ করতে আদেশ করেছে এবং কৃপণতা করতে নিষেধ করেছে। কিন্তু কিয়ামতের নিকটবর্তী সময়ে এই উম্মাতের ধনী লোকেরা দরিদ্র, অভাবী এবং ইয়াতীমদের জন্য খরচ করা থেকে বিরত থাকবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;কৃপণতা বৃদ্ধি পাওয়া কিয়ামতের অন্যতম আলামত&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অনেক পূর্বেই এই আলামতটি দেখা দিয়েছে। বর্তমানেও মুসলিম সমাজে এক শ্রেণীর লোক প্রচুর সম্পদের অধিকারী। অভাবী ও দরিদ্র লোকেরা অনাহারে-অর্ধাহারে তাদের চোখের সামনেই দিনাতিপাত করছে। অথচ খুব অল্প সংখ্যক সম্পদশালী লোকই এদিকে ভ্রুক্ষেপ করে থাকে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - ফাতহুলবারী, (১৩\/১৫)<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20445","category_id":"8171","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২৪) ব্যবসা-বাণিজ্য ছড়িয়ে পড়বে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কিয়ামতের অন্যতম আলামত হচ্ছে মানুষের মধ্যে ব্যবসা-বাণিজ্য ছড়িয়ে পড়বে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ&nbsp;<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">بَيْنَ يَدَيِ السَّاعَةِ تَسْلِيمُ الْخَاصَّةِ وَتَفْشُو التِّجَارَةُ حَتَّى تُعِينَ الْمَرْأَةُ زَوْجَهَا عَلَى التِّجَارَةِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;কিয়ামতের পূর্বে কেবল পরিচিত লোকদেরকেই সালাম দেয়া হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ব্যবসা-বাণিজ্য ছড়িয়ে পড়বে। এমনকি স্ত্রীলোকেরা তাদের স্বামীদেরকে ব্যবসায়িক কাজে সহযোগিতা করবে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">বর্তমানকালে এই আলামতটি প্রকাশিত হয়েছে। শহরে, গ্রামে-গঞ্জে এবং রাস্তার দ্বারে দ্বারে ব্যাপকভাবে দোকাপাট বৃদ্ধি পেয়েছে। মহিলারাও এতে পিছিয়ে নেই। তারাও স্বামীদের সাথে ব্যবসা-বাণিজ্যে অংশ নিচ্ছে। ধন-সম্পদ উপার্জন ও সঞ্চয়ে একে অপরের সাথে প্রতিযোগীতায় লিপ্ত রয়েছে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ [1] - মুসনাদে আহমাদ, আহমাদ শাকের (রঃ) হাদীছটিকে সহীহ বলেছেন।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20446","category_id":"8172","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২৫) ভূমিকম্প বৃদ্ধি পাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُوْم السَّاعَةُ حَتَّى َتَكْثُرَ الزَّلَازِلُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;বেশী বেশী ভূমিকম্প না হওয়া পর্যন্ত কিয়ামত প্রতিষ্ঠিত হবেনা&rsquo;&rsquo;।[1] ইবনে হাজার আসকালানী (রঃ) বলেনঃ উত্তর, পূর্ব ও পশ্চিমাঞ্চলের অনেক দেশেই বহু ভূমিকম্পের আবির্ভাব হয়েছে। বর্তমানে আমরা প্রায়ই পত্র-পত্রিকা ও প্রচার মাধ্যমে বিভিন্ন দেশে ভূমিকম্পের খবর শুনতে পাই। হতে পারে এগুলোই কিয়ামতের আলামত হিসেবে প্রকাশিত হয়েছে। যদি তা না হয়ে থাকে তাহলে আমরা বলবোঃ এসব ভূমিকম্প কিয়ামতের আলামত হিসেবে প্রকাশিতব্য ভূমিকম্পের প্রাথমিক পর্যায় স্বরূপ। ২০০৫ ইং সালে শ্রীলংকা, ইন্দোনেশীয়া, থাইল্যান্ড ও ভারতসহ দক্ষিণ-পূর্ব এশীয়ার কয়েকটি দেশে হয়ে যাওয়া সুনামীর ঘটনা কিয়ামত নিকটবর্তী হওয়ার একটি সুস্পষ্ট আলামত।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20447","category_id":"8173","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২৬) ভূমিধস ও চেহারা বিকৃতির শাস্তি দেখা দিবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">আখেরী যামানায় যখন অশ্লীলতা ও পাপাচার ব্যাপকভাবে বৃদ্ধি পাবে তখন এই উম্মাতের কিছু লোককে বিভিন্ন প্রকার শাস্তিতে পাকড়াও করা হবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">يَكُوْنُ فِىْ آخِرِ هذِهِ الأُمَّةِ خَسْفٌ و مَسْخٌ وَقَذْفٌ&nbsp; قَالَتْ: قُلْتُ: يَا رَسُوْلَ اللَّه! أَ نُهْلَكُ وَ فِيْنَا الصَّالِحُوْنَ؟ قَالَ: نَعْمُ, إِذا ظَهَرَ الْخَبَثُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আখেরী যামানায় এই উম্মাতের কিছু লোককে ভূমিধস, চেহারা পরিবর্তন এবং উপরে উঠিয়ে নিক্ষেপ করে শাস্তি দেয়া হবে। আয়েশা (রাঃ) বলেনঃ আমি বললামঃ হে আল্লাহর রাসূল! আমাদের মাঝে সৎ লোক থাকতেও কি আমরা ধ্বংস হয়ে যাবো? উত্তরে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ হ্যাঁ, যখন অশ্লীলতা বৃদ্ধি পাবে&rsquo;&rsquo;।[1] তিনি আরো বলেনঃ&nbsp;<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">بَيْنَ يَدَيِ السَّاعَةِ مَسْخٌ وَخَسْفٌ وَقَذْفٌ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;কিয়ামতের পূর্বে ভূমিধস, চেহারা পরিবর্তন এবং উপরে উঠিয়ে নিক্ষেপ করার মাধ্যমে শাস্তি দেয়া হবে&rsquo;&rsquo;।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আমাদের যামানায় এবং আমাদের পূর্ববর্তী যামানায় পূর্ব ও পশ্চিমের বিভিন্ন দেশে অনেক ভূমিধসের ঘটনা সংঘটিত হয়েছে। এটি কঠিন আযাবের পূর্ব সংকেত এবং আল্লাহর পক্ষ হতে তাঁর বান্দাদের&nbsp; জন্যে ভীতি প্রদর্শন এবং গুনাহগার ও বিদআতীদের জন্য শাস্তি স্বরূপ। যাতে লোকেরা শিক্ষা গ্রহণ করে ও তাদের প্রভুর দিকে প্রত্যাবর্তন করে এবং এটাও বিশ্বাস করে যে, কিয়ামত অতি নিকটবর্তী।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">গান-বাজনাতে মত্ত এবং মদ পানকারীদেরকে উপরোক্ত শাস্তি প্রদান করা হবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">فِي هَذِهِ الْأُمَّةِ خَسْفٌ وَمَسْخٌ وَقَذْفٌ فَقَالَ رَجُلٌ مِنَ الْمُسْلِمِينَ يَا رَسُولَ اللَّهِ وَمَتَى ذَاكَ قَالَ إِذَا ظَهَرَتِ الْقَيْنَاتُ وَالْمَعَازِفُ وَشُرِبَتِ الْخُمُورُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;এই উম্মাতের মধ্যে ভূমিধস, চেহারা বিকৃতি এবং উপর থেকে নিক্ষেপ করে ধ্বংস করার শাস্তি আসবে। জনৈক সাহাবী জিজ্ঞেস করলেনঃ হে আল্লাহর রাসূল! কখন এরূপ হবে? নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ যখন ব্যাপক হারে গায়িকা, বাদ্যযন্ত্র এবং মদ্যপানের প্রসার ঘটবে&rsquo;&rsquo;।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ &lsquo;&lsquo;আমার উম্মতের একদল লোক মদ্যপানে লিপ্ত হবে। তবে মদের নাম পরিবর্তন করে অন্য নামে নামকরণ করবে। তারা বাদ্যযন্ত্র, বাঁশি বাজানো ও গান-বাজনা নিয়ে ব্যস্ত থাকবে। তাদের কতককে মাটির নীচে দাবিয়ে দেয়া হবে এবং অন্য এক দলকে শুকর ও বানরে পরিণত করা হবে&rsquo;&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">পাপ কাজ ও নাফরমানীতে লিপ্ত হওয়ার কারণে আল্লাহ তাআলা বনী ইসরাঈলের এক শ্রেণীর লোকের চেহারা পরিবর্তন করে শুকর ও বানরে পরিবর্তন করে ধ্বংস করেছিলেন। তবে এই উম্মাতের মাঝে এখনও চেহারা পরিবর্তনের শাস্তি আসেনি। কিয়ামতের পূর্বে মানুষ যখন জেনা-ব্যভিচার, মদ্যপান এবং গান-বাজনাসহ নানা ধরণের পাপের কাজে লিপ্ত হবে তখন এই শাস্তি অবশ্যই আসবে। কারণ নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সহীহ হাদীছে এ ব্যাপারে ভবিষ্যৎবাণী করেছেন। তা কিয়ামতের পূর্বে অবশ্যই বাস্তবায়িত হবে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - তিরমিযী, অধ্যায়ঃ কিতাবুল ফিতান, ইমাম আলবানী সহীহ বলেছেন, সহীহুল জামে আস্ সাগীর, হাদীছ নং- ৮০১২ ।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - ইবনে মাজাহ, অধ্যায়ঃ কিতাবুল ফিতান, সহীহুল জামে আস্ সাগীর, হাদীছ নং- ২৮৫৩।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - তিরমিযী, অধ্যায়ঃ আবওয়াবুল ফিতান। সহীহুল জামে আস্ সাগীর, হাদীছ নং- ৪১১৯।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20448","category_id":"8174","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২৭) পরিচিত লোকদেরকেই সালাম দেয়া হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কিয়ামত নিকটবর্তী হওয়ার অন্যতম আলামত হচ্ছে মুসলমানেরা কেবল পরিচিত লোকদেরকেই সালাম দিবে।[1] এ বিষয়টি বর্তমান যামানায় সুস্পষ্ট হয়ে দেখা দিয়েছে। অনেক লোকই পরিচিত ব্যতীত অন্য কাউকে সালাম দেয়না। এটি সুন্নাত বিরোধী কাজ। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম পরিচিত-অপরিচিত সকল মুসলিমকেই সালাম দিতে বলেছেন। কেননা সালাম বিনিময় করা মুসলমানদের ভিতরে ভালবাসা সৃষ্টির অন্যতম মাধ্যম। তিনি বলেনঃ &lsquo;&lsquo;তোমরা ঈমানদার না হয়ে জান্নাতে যেতে পারবেনা। আর একে অপরকে ভাল না বাসলে ঈমানদার হতে পারবেনা। আমি কি তোমাদেরকে এমন বিষয়ের সন্ধান দেবনা যা করলে তোমরা একে অপরকে ভালবাসতে পারবে? তোমরা বেশী করে সালামের প্রচলন করো&rsquo;&rsquo;।[2]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসনাদে আহমাদ। আহমাদ শাকের সহীহ বলেছেন।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - মুসলিম, অধ্যায়ঃ কিতাবুল ঈমান।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20449","category_id":"8175","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২৮) বেপর্দা নারীর সংখ্যা বৃদ্ধি পাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কিয়ামতের অন্যতম আলামত হচ্ছে মহিলারা ইসলামী পোষাক পরিত্যাগ করে এমন পোষাক পরিধান করবে যাতে তাদের সতর ঢাকবেনা। তারা মাথার চুল ও সৌন্দর্য্যের স্থানগুলো প্রকাশ করে ঘর থেকে বের হবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;কিয়ামতের আলামত হচ্ছে মহিলাদের জন্য এমন পোষাক আবিস্কার হবে যা পরিধান করার পরও মহিলাদেরকে উলঙ্গ মনে হবে&rsquo;&rsquo;।[1] অর্থাৎ তাদের পোষাকগুলো এমন সংকীর্ণ ও আঁট-সাট হবে যে, তা পরিধান করলেও শরীরের গঠন ও সৌন্দর্যের স্থানগুলো বাহির থেকে সুস্পষ্ট বুঝা যাবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এই হাদীছটিতে নবুওয়াতের সুস্পষ্ট মু'জেযা রয়েছে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আজ থেকে প্রায় দেড় হাজার বছর পূর্বে যা বলেছেন তা আজ হুবহু বাস্তবায়িত হয়েছে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - ইমাম হায়ছামী বলেনঃ ইমাম বুখারী এই হাদীছের বর্ণনাকারীদের থেকে হাদীছ গ্রহণ করেছেন, মাজমাউজ্ জাওয়ায়েদ, (৭\/৩২৭)।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20450","category_id":"8176","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২৯) মুমিনের স্বপ্ন সত্য হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কিয়ামতের অন্যতম আলামত হচ্ছে আখেরী যামানায় মুমিন ব্যক্তির স্বপ্ন মিথ্যা হবেনা; বরং ঘুমন্ত অবস্থায় সে যা স্বপ্নে দেখবে তা সত্যে পরিণত হবে। যার ঈমান যত মজবুত হবে তার স্বপণও তত বেশী সত্য হবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">إِذَا اقْتَرَبَ الزَّمَانُ لَمْ تَكَدْ رُؤْيَا الْمُسْلِمِ تَكْذِبُ وَأَصْدَقُكُمْ رُؤْيَا أَصْدَقُكُمْ حَدِيثًا وَرُؤْيَا الْمُسْلِمِ جُزْءٌ مِنْ خَمْسٍ وَأَرْبَعِينَ جُزْءًا مِنَ النُّبُوَّةِ وَالرُّؤْيَا ثَلَاثَةٌ فَرُؤْيَا الصَّالِحَةِ بُشْرَى مِنَ اللَّهِ وَرُؤْيَا تَحْزِينٌ مِنَ الشَّيْطَانِ وَرُؤْيَا مِمَّا يُحَدِّثُ الْمَرْءُ نَفْسَهُ فَإِنْ رَأَى أَحَدُكُمْ مَا يَكْرَهُ فَلْيَقُمْ فَلْيُصَلِّ وَلَا يُحَدِّثْ بِهَا النَّاسَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;যখন কিয়ামত নিকটবর্তী হবে তখন মু&rsquo;মিন ব্যক্তির স্বপ্ন মিথ্যা হবেনা। যে মু&rsquo;মিন মানুষের সাথে কথা-বার্তায় সত্যবাদী হবে তাঁর স্বপ্ন বেশী সত্যে পরিণত হবে। মু&rsquo;মিনের স্বপ্ন নবুওয়াতের পয়তাল্লিশ ভাগের একভাগের সমান। স্বপ্ন তিন প্রকার। (১) মু&rsquo;মিনের সত্য স্বপ্ন আল্লাহর পক্ষ হতে সুসংবাদ স্বরূপ। (২) যে সমস্ত স্বপ্ন মনের ভিতর দুশ্চিন্তা আনয়ন করে তা শয়তানের পক্ষ থেকে। (৩) আর এক প্রকারের স্বপ্ন অন্তরের কল্পনা মাত্র। সুতরাং তোমাদের কেউ যদি স্বপ্নে অপছন্দনীয় কিছু দেখে সে যেন বিছানা থেকে উঠে নামাযে দাঁড়িয়ে যায় এবং স্বপ্নের কথা কারো কাছে প্রকাশ না করে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইবনে আবি হামজাহ বলেনঃ &lsquo;&lsquo;আখেরী যামানায় মু&rsquo;মিনের স্বপ্ন সত্য হওয়ার অর্থ এই যে, অধিকাংশ সময় স্বপ্নে যা দেখেছে তাই বাস্তবে পরিণত হবে। স্বপ্নের ব্যাখ্যার প্রয়োজন হবেনা। অথচ ইতিপূর্বে তা অস্পষ্ট হওয়ার কারণে ব্যাখ্যার প্রয়োজন হতো। ফলে কখনও ব্যাখ্যার বিপরীত হতো&rsquo;&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">শেষ যামানায় স্বপ্ন সত্যে পরিণত হওয়ার কারণ এই যে তখন মুমিন লোকের সংখ্যা কমে যাবে। ফলে সে সময় মুমিন ব্যক্তি কোন সহযোগী<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ও শান্তনা দানকারী খুঁজে পাবেনা। তাই সত্য স্বপ্নের মাধ্যমে তাকে শান্তনা দেয়া হবে।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কোন্ যামানায় মুমিনের স্বপ্ন সত্যে পরিণত হবে তার ব্যাপারে আলেমদের কয়েক ধরণের বক্তব্য রয়েছেঃ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ক)<\/strong> এটি হবে কিয়ামতের পূর্বে যখন ইল্মে দ্বীন উঠিয়ে নেয়া হবে, ইসলামী শরীয়তের নাম-নিশানা মিটে যাবে এবং ফিতনা-ফাসাদ ও যুদ্ধ-বিগ্রহ সংঘটিত হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>খ) <\/strong>আখেরী যামানায় যখন মুমিনের সংখ্যা কমে যাবে এবং কুফর, পাপাচারিতা ও মূর্খতা ছড়িয়ে পড়বে তখন মুমিনের স্বপ্ন সত্যে পরিণত হবে। মুমিন লোকের সংখ্যা কমে যাওয়ার কারণে এক সময় তারা একাকীত্ব অনুভব করবে এবং নিজেদেরকে অসহায় মনে করবে। অন্য একজন মুমিনের সাথে বসে কথা বলার এবং মনের ভাব বিনিময় করার মানুষ খুঁজে পাওয়া কঠিন হয়ে যাবে। এহেন কঠিন পরিস্থিতে স্বপ্নের মাধ্যমে মু&rsquo;নিদেরকে শান্তনা প্রদান করা হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>গ)<\/strong> এটি হবে আখেরী যামানায় ঈসা (আঃ) আকাশ থেকে নেমে আসার পর। কারণ খোলাফায়ে রাশেদার যুগের পর ঈসা (আঃ)এর যামানা হবে সর্বোত্তম যামানা। সে যুগের মানুষ অত্যন্ত সত্যবাদী হবে। কাজেই তাদের স্বপ্নও সত্য হবে। (আল্লাহই ভাল জানেন)<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ কিতাবুত তা&rsquo;বীর।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - ফাতহুলবারী, (১২\/৪০৬)<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20451","category_id":"8177","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩০) সুন্নাতী আমল সম্পর্কে গাফিলতী করবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;তোমাদের কেউ যখন মসজিদে প্রবেশ করবে সে যেন বসার পূর্বে দুই রাকাত নামায পড়ে নেয়&rsquo;&rsquo;।[1] কিছু সংখ্যক লোক ব্যতীত কিয়ামতের পূর্ব মুহূর্তে মুসলমানেরা এই গুরুত্বপূর্ণ সুন্নাতটির উপর আমল ছেড়ে দিবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;কিয়ামতের আলামত হচ্ছে লোকেরা মসজিদের ভিতরে প্রবেশ করবে কিন্তু তাতে দু&rsquo;রাকাত নামায পড়বেনা&rsquo;&rsquo;।[2]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ মুসাফিরের নামায।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - সহীহ ইবনে খুজায়মা। ইমাম আলবানী হাদীছটিকে সহীহ বলেছেন। সিলসিলায়ে সাহীহা হাদীছ নং- ৬৪৯।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20452","category_id":"8178","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩১) নতুন মাসের চাঁদ উঠার সময় বড় হয়ে উদিত হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">মাসের প্রথম দিন আমরা চাঁদকে একেবারে চিকন ও সরু অবস্থায় উঠতে দেখি। কিন্তু কিয়ামতের নিকটবর্তী সময়ে চাঁদ প্রথম দিনেই অনেক বড় হয়ে উদিত হবে। দেখে মনে হবে এটি দুই দিন বা তিন দিনের চাঁদ। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;কিয়ামত নিকটবর্তী হওয়ার আলামত হচ্ছে, চন্দ্র মোটা হয়ে উদিত হবে। বলা হবে এটি দুই দিনের চাঁদ&rsquo;&rsquo;।[1]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1]- তাবরানী। ইমাম আলবানী হাদীছটিকে সহীহ বলেছেন, সহীহুল জামে আস্ সাগীর, হাদীছ নং- ৫৭৭৪।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20453","category_id":"8179","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩২) মিথ্যা কথা বলার প্রচলন বৃদ্ধি পাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কিয়ামতের পূর্বে ব্যাপকভাবে মিথ্যা কথা বলার প্রচলন ঘটবে। এমনকি এক শ্রেণীর লোক নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর নামে মিথ্যা হাদীছ রচনা করে মানুষের মাঝে প্রচার করবে। বাস্তবে তাই হয়েছে। ইসলাম প্রচার ও তাবলীগের নামে বানোয়াট কিচ্ছা-কাহিনী ও জাল হাদীছ তৈরী করে এক শ্রেণীর লোক মানুষকে বিভ্রান্ত করছে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;আখেরী যামানায় আমার উম্মাতের কিছু লোক তোমাদের কাছে এমন কথা বর্ণনা করবে, যা তোমরাও শুননি এবং তোমাদের বাপ-দাদারাও শুনেনি। তোমরা তাদের থেকে সাবধান থাকবে। তারা যেন তোমাদেরকে বিভ্রান্ত করতে না পারে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হাদীছের ভাষ্য সত্যে পরিণত হয়েছে। বর্তমানকালে মানুষের মাঝে মিথ্যা কথা বলার অভ্যাস ব্যাপকভাবে বৃদ্ধি পেয়েছে। যদি বলা হয় বর্তমানে একজন সত্যবাদী খুঁজে পাওয়া খুবই কঠিন তাতেও অতিরঞ্জিত হবেনা বলে মনে হয়। যাচাই-বাছাই না করেই মানুষকে বিভ্রান্ত করার জন্যে মিথ্যা সংবাদ প্রচার করতে লোকেরা মোটেও দ্বিধাবোধ করেনা। প্রচার মাধ্যমগুলো অনবরত মিথ্যা সংবাদ প্রচার করার কারণে সত্য-মিথ্যার মাঝে পার্থক্য করা কঠিন হয়ে যায়।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসলিম, মুকাদ্দিমা।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20454","category_id":"8180","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩৩) মিথ্যা সাক্ষ্য দেয়ার প্রচলন ঘটবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">إِنَّ بَيْنَ يَدَيِ السَّاعَةِ شَهَادَةَ الزُّورِ وَكِتْمَانَ شَهَادَةِ الْحَقِِّ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;কিয়ামতের পূর্বে মিথ্যা সাক্ষ্য দেয়ার প্রচলন ঘটবে এবং সত্য সাক্ষ্য গোপন করা হবে&rsquo;&rsquo;।[1] বর্তমান সমাজে সামান্য স্বার্থের বিনিময়ে মিথ্যা সাক্ষ্য দেয়ার প্রচলন ব্যাপকভাবে দেখা দিয়েছে। অপর পক্ষে সত্যের সাক্ষী দেয়ার লোক খুব কমই পাওয়া যায়।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসনাদে আহমাদ। আহমাদ শাকের সহীহ বলেছেন।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20455","category_id":"8181","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩৪) মহিলার সংখ্যা বৃদ্ধি পাবে এবং পুরুষের সংখ্যা কমে যাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">مِنْ أَشْرَاطِ السَّاعَةِ أَنْ َتَكْثُرَ النِّسَاءُ وَيَقِلَّ الرِّجَالُ حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً الْقَيِّمُ الْوَاحِد<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;কিয়ামতের আলামত হচ্ছে, মহিলার সংখ্যা বৃদ্ধি পাবে এবং পুরুষের সংখ্যা কমে যাবে। এমনকি পঞ্চাশ জন মহিলার দেখা-শুনার জন্য মাত্র একজন পুরুষ থাকবে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এই হাদীছের ব্যাখ্যায় বলা হয়েছে যে, কিয়ামতের পূর্বে ফিতনার সময় ব্যাপক যুদ্ধ হবে। যুদ্ধে যেহেতু কেবল পুরুষেরাই অংশগ্রহণ করে থাকে তাই যুদ্ধে অংশগ্রহণ করে পুরুষেরা অকাতরে নিহত হবে। ফলে পুরুষের তুলনায় নারীর সংখ্যা বৃদ্ধি পাবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইমাম ইবনে হাজার আসকালানী (রঃ) এই মতটিকে প্রত্যাখ্যান করে বলেনঃ হাদীছের প্রকাশ্য অর্থ হলো কোন কারণ ছাড়াই শুধু কিয়ামতের আলামত হিসেবে নারীর সংখ্যা বৃদ্ধি পাবে। আল্লাহ তাআলা আখেরী যামানায় পুরুষের তুলনায় বেশী নারী সৃষ্টি করবেন। বর্তমানেও এ আলামতটি প্রকাশিত হয়েছে। কোন কোন দেশে জরিপ করে দেখা গেছে পুরুষের তুলনায় নারীর সংখ্যা অনেক বেশী। ভবিষ্যতে আরো বৃদ্ধি পাবে। মোটকথা স্বভাবগত ও যুদ্ধ উভয় কারণে পুরুষের সংখ্যা কমতে পারে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল ইলম।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20456","category_id":"8182","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩৫) হঠাৎ মৃত্যুর বরণকারীর সংখ্যা বৃদ্ধি পাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;কিয়ামতের অন্যতম আলামত হচ্ছে হঠাৎ করে মৃত্যুবরণকারীর সংখ্যা বৃদ্ধি পাবে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">বর্তমানে এরকম ঘটনা প্রায়ই শুনা যায়। দেখা যায় একজন মানুষ সম্পূর্ণ সুস্থ। হঠাৎ শুনা যায় সে মৃত্যু বরণ করেছে। সুতরাং মানুষের উচিৎ মৃত্যু আসার পূর্বেই আল্লাহর কাছে তাওবা করা এবং সকল প্রকার পাপ কাজ থেকে বিরত থাকা।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মাজমাউয্ যাওয়ায়েদ (৭\/৩২৫) সহীহুল জামে আস্ সাগীর, হাদীছ নং- ৫৭৭৫)।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20457","category_id":"8183","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩৬) আরব উপদ্বীপ নদ-নদী এবং গাছপালায় পূর্ণ হয়ে যাবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">বর্তমানে আরব উপদ্বীপে কোন নদী-নালা নেই। গাছপালার সংখ্যা খুবই কম। চাষাবাদের উপযোগী ভূমির পরিমাণ অতি নগণ্য। কিয়ামতের পূর্ব মুহূর্তে আরব উপদ্বীপের পরিবেশ পরিবর্তন হয়ে যাবে এবং তা গাছপালা ও নদী-নালায় পরিপূর্ণ হয়ে যাবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُومُ السَّاعَةُ حَتَّى تَعُودَ أَرْضُ الْعَرَبِ مُرُوجًا وَأَنْهَارًا<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ততদিন পর্যন্ত কিয়ামত প্রতিষ্ঠিত হবেনা যে পর্যন্ত না আরব উপদ্বীপ গাছপালা ও নদী-নালায় পূর্ণ হবে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হাদীছের প্রকাশ্য বর্ণনা থেকে বুঝা যাচ্ছে যে আরব দেশসমূহে কিয়ামতের পূর্বে পানির অভাব হবেনা। তাতে প্রচুর পরিমাণ নদী প্রবাহিত হবে। ফলে গাছ-পালা ও নানা উদ্ভিদ উৎপন্ন হবে এবং বন-জঙ্গলে ভরে যাবে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ কিতাবুয্ যাকাত।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20458","category_id":"8184","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩৭) প্রচুর বৃষ্টিপাত হবে, ফসল হবেনা<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُومُ السَّاعَةُ حَتَّى يُمْطَرَ النَّاسُ مَطَرًا لَا تُكِنُّ مِنْهُ بُيُوتُ الْمَدَرِ وَلَا تُكِنُّ مِنْهُ إِلَّا بُيُوتُ الشَّعَرِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ততদিন কিয়ামত হবেনা যতদিন না আকাশ থেকে প্রচুর বৃষ্টিপাত হবে। এতে মাটির তৈরী ঘরগুলো ভেঙ্গে পড়বে এবং পশমের ঘরগুলো রক্ষা পাবে&rsquo;&rsquo;।[1] তিনি আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُومُ السَّاعَةُ حَتَّى يُمْطَرَ النَّاسُ مَطَرًا عَامًّا وَلَا تَنْبُتَ الْأَرْضُ شَيْئًا &nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ততদিন কিয়ামত হবেনা যেপর্যন্ত না ব্যাপক বৃষ্টিপাত হবে। কিন্তু যমিনে কোন ফসলই উৎপন্ন হবেনা&rsquo;&rsquo;।[2] স্বাভাবিক নিয়ম হলো বৃষ্টির মাধ্যমে যমিনে ফসল উৎপন্ন হবে। কিন্তু কিয়ামতের পূর্বে স্বাভাবিক অবস্থা পরিবর্তন হয়ে যাবে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসনাদে আহমাদ, আহমাদ শাকের সহীহ বলেছেন।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - মুসনাদে আহমাদ, ইমাম হায়ছামী মাজমাউয্ যাওয়াদে বর্ণনা করেছেন, (৭\/৩৩০)। ইমাম ইবনে কাছীর বলেনঃ হাদীছের সনদ খুব ভাল। নেহায়া, (১\/১৮০)<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20459","category_id":"8185","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩৮) ফুরাত নদী থেকে স্বর্ণের পাহাড় বের হবে <\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কিয়ামতের অন্যতম আলামত হচ্ছে ফুরাত নদী থেকে একটি স্বর্ণের পাহাড় বের হবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُومُ السَّاعَةُ حَتَّى يَحْسِرَ الْفُرَاتُ عَنْ جَبَلٍ مِنْ ذَهَبٍ يَقْتَتِلُ النَّاسُ عَلَيْهِ فَيُقْتَلُ مِنْ كُلِّ مِائَةٍ تِسْعَةٌ وَتِسْعُونَ وَيَقُولُ كُلُّ رَجُلٍ مِنْهُمْ لَعَلِّي أَكُونُ أَنَا الَّذِي أَنْجُو<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;তত দিন পর্যন্ত কিয়ামত প্রতিষ্ঠিত হবেনা যতদিন না ফুরাত নদী থেকে একটি স্বর্ণের পাহাড় বের হবে। মানুষেরা এটি দখল করার জন্যে যুদ্ধে লিপ্ত হবে। এ যুদ্ধে শতকরা নিরানববই জনই নিহত হবে। তাদের প্রত্যেকেই বলবেঃ আমিই এযুদ্ধে রেহাই পাবো এবং স্বর্ণের পাহাড়টি দখল করে নিবো&rsquo;&rsquo;।[1] তিনি আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">(يُوشِكُ الْفُرَاتُ يَحْسِرُ عَنْ كَنْزٍ مِنْ ذَهَبٍ فَمَنْ حَضَرَهُ فَلَا يَأْخُذْ مِنْهُ شَيْئًا)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অচিরেই ফুরাত নদী থেকে একটি স্বর্ণের গুপ্তধন বের হবে। সে সময় যে ব্যক্তি সেখানে উপস্থিত হবে সে যেন তা থেকে কোন কিছুই গ্রহণ না করে&rsquo;&rsquo;।[2]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান ওয়া আশরাতুস-সাআ।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20460","category_id":"8186","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩৯) জড় পদার্থ এবং হিংস্র পশু মানুষের সাথে কথা বলবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কিয়ামতের পূর্ব মুহূর্তে হিংস্র প্রাণী এবং জড় পদার্থ মানুষের সাথে কথা বলবে। আল্লাহ রাববুল আলামীন মানুষকে কথা বলার শক্তি দিয়েছেন। তিনি অন্যান্য সৃষ্টিজীবকেও কথা বলার ক্ষমতা দিতে মোটেই অক্ষম নন।&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইমাম আহমাদ (রঃ) আবু সাঈদ খুদরী (রাঃ) হতে বর্ণনা করেন, &lsquo;&lsquo;জনৈক রাখাল মাঠে ছাগল চরাচিছল। হঠাৎ একটি নেকড়ে বাঘ এসে একটি ছাগলের উপর আক্রমণ করলো। রাখাল বাঘের পিছনে ধাওয়া করে ছাগলটি ছিনিয়ে আনল। বাঘটি একটি টিলার উপর বসে বলতে লাগলোঃ তুমি কি আল্লাহকে ভয় করোনা? আল্লাহ আমাকে একটি রিজিক দিয়েছিলেন। আর তুমি তা ছিনিয়ে নিলে। রাখাল বললঃ কি আশ্চর্য্য ব্যাপার! মানুষের ন্যায় বাঘও আমার সাথে কথা বলছে। বাঘ বললোঃ আমি কি তোমাকে এর চেয়ে আশ্চর্য্যজনক খবর দিবোনা? মদ্বীনায় মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম অতীতে যা ঘটেছে এবং আগামীতে যা ঘটবে তা সম্পর্কে মানুষকে সংবাদ দিচ্ছে। রাখাল তার ছাগলের পাল নিয়ে মদ্বীনায় প্রবেশ করে ছাগলগুলো এক স্থানে রেখে রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর কাছে এসে ঘটনা খুলে বলল। এতক্ষণে নামাযের সময় হয়ে গেল। নামায শেষে রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম রাখালকে বললেনঃ &lsquo;&lsquo;তুমি সবার সামনে ঘটনা খুলে বল&rsquo;&rsquo;। সে ঘটনা বর্ণনা শেষ করলে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ রাখাল সত্য বলেছে। ঐ আল্লাহর শপথ! যার হাতে আমার প্রাণ ততদিন পর্যন্ত কিয়ামত সংঘটিত হবেনা যতক্ষণ না হিংস্র প্রাণী মানুষের সাথে কথা বলবে। মানুষ তার হাতের লাঠির সাথে কথা বলবে, পায়ের জুতার সাথে কথা বলবে। এমনকি ঘরের স্ত্রী তার স্বামীর অনুপস্থিতে কি করছে শরীরের অঙ্গ-প্রত্যঙ্গ তাকে বলে দিবে&rsquo;&rsquo;।[1]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসনাদে আহমাদ, ইমাম আলবানী সহীহ বলেছেন, সিলসিলায়ে সাহীহা হাদীছ নং- ১২২।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20461","category_id":"8187","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৪০) ফিতনায় পতিত হয়ে মানুষ মৃত্যু কামনা করবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُوْمُ السَّاعَةُ حَتَّى يَمُرَّ الرَّجُلُ بِقَبْرِ الرَّجُلِ فَيَقُولُ يَا لَيْتَنِي مَكَانَه<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ততদিন কিয়ামত হবেনা যতদিন না লোকেরা কবরের পাশ দিয়ে অতিক্রম করবে এবং বলবেঃ হায় আফসোস! আমি যদি এ কবরের অধিবাসী হতাম&rsquo;&rsquo;।[1] তিনি আরো বলেনঃ ঐ আল্লাহর শপথ! যার হাতে আমার প্রাণ ততদিন দুনিয়া ধ্বংস হবেনা যতদিন না একজন লোক কবরের পাশ দিয়ে অতিক্রম করে তার উপর গড়াগড়ি করবে এবং বলবেঃ হায় আফসোস! আমি যদি এ কবরবাসীর স্থানে হতাম। ফিতনা ও মুসীবত সহ্য করতে না পেরেই সে এরূপ কথা বলবে।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">যখন ফিতনা বিস্তার লাভ করবে পৃথিবীর অবস্থা পরিবর্তন হয়ে যাবে এবং ইসলামী শরীয়ত মিটে যাবে তখন এ ধরণের পরিস্থিতি সৃষ্টি হবে। যদিও এখনও এধরণের পরিস্থিতি সৃষ্টি হয়নি কিন্তু যেহেতু এমর্মে সহীহ হাদীছ বর্ণিত হয়েছে তাই এটি অবশ্যই সংঘটিত হবে। আব্দুল্লাহ ইবনে মাসঊদ (রাঃ) বলেনঃ তোমাদের উপর এমন এক সময় আসবে তখন যদি কেউ মৃত্যু বিক্রি হচ্ছে বলে জানতে পারে তবে মৃত্যু ক্রয় করে নেয়ার চেষ্টা করবে।[3]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - ফাইযুল কাদীর, (৬\/৪১৮)<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20462","category_id":"8188","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৪১) কাহতান গোত্র থেকে একজন সৎ লোক বের হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">আখেরী যামানায় কাহতান গোত্র থেকে একজন সৎ লোক আগমণ করবে। মানুষ তাঁর নেতৃত্বে ঐক্য বদ্ধ হয়ে তাঁর আনুগত্য করবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُومُ السَّاعَةُ حَتَّى يَخْرُجَ رَجُلٌ مِنْ قَحْطَانَ يَسُوقُ النَّاسَ بِعَصَاهُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ততদিন কিয়ামত হবেনা যতদিন না কাহতান গোত্র থেকে একজন লোক বের হয়ে তার লাঠির মাধ্যমে লোকদেরকে পরিচালিত করবে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">লাঠির মাধ্যমে জনগণকে পরিচালিত করার অর্থ হলো আখেরী যামানায় তার রাজত্ব প্রতিষ্ঠিত হবে। মানুষ তার আনুগত্য করবে। তিনি হবেন একজন সৎ লোক। হাদীছের ভাষ্য থেকে বুঝা যায় তিনি কঠোর হবেন। তবে সকলের বিরুদ্ধে কঠোরতা করবেন না। অপরাধীদের বিরুদ্ধেই কেবল তিনি কঠিন হবেন।[2]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ <\/span><br \/><br \/><span style=\"font-size: 12pt;\">[1] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - أشراط الساعة, يوسف عبد الله الوابل ص ২১৯<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20463","category_id":"8189","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১. ইমাম মাহদীর আগমণ<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">সহীহ হাদীছের বিবরণ থেকে অবগত হওয়া যায় যে, আখেরী যামানায় ইমাম মাহদীর আত্মপ্রকাশ কিয়ামতের সর্বপ্রথম বড় আলামত। তিনি আগমণ করে এই উম্মাতের নের্তৃত্বের দায়িত্বভার গ্রহণ করবেন। ইসলাম ধর্মকে সংস্কার করবেন এবং ইসলামী শরীয়তের মাধ্যমে বিচার-ফয়সালা করবেন। পৃথিবী হতে জুলুম-নির্যাতন দূর করে ন্যায়-ইনসাফ দ্বারা তা ভরে দিবেন। উম্মতে মুহাম্মাদী তাঁর আমলে বিরাট কল্যাণের ভিতর থাকবে। ইমাম ইবনে কাছীর (রঃ) বলেনঃ তখন ফল-ফলাদীতে প্রচুর বরকত হবে, মানুষের সম্পদ বৃদ্ধি পাবে, ইসলাম বিজয়ী হবে, ইসলামের শত্রুরা পরাজিত হবে এবং সকল প্রকার কল্যাণ বিরাজ করবে।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ইমাম মাহদীর পরিচয়ঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তাঁর নাম হবে আমাদের নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর নামের মতই এবং তাঁর পিতার নাম হবে আমাদের নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর পিতার নামের মতই। তিনি হবেন হাসান বিন আলী (রাঃ)এর বংশ থেকে। ইবনে কাছীর (রঃ) বলেনঃ &lsquo;&lsquo;তিনি হলেন মুহাম্মাদ বিন আব্দুল্লাহ আল-ফাতেমী আল-হাসানী&rsquo;&rsquo;।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>তাঁর আগমণের স্থানঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি পূর্বের কোন একটি অঞ্চল থেকে প্রকাশিত হবেন। তবে পূর্ব দিক বলতে মদ্বীনা মুনাওয়ারা হতে পূর্বের দিক বুঝানো হয়েছে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;তোমাদের গুপ্তধনের নিকট তিনজন লোক ঝগড়া করবে। প্রত্যেকেই হবে খলীফার পুত্র। কেউ তা দখল করতে পারবেনা। অতঃপর পূর্বের দিক থেকে কালো পতাকাধারী একদল সৈনিক আসবে। তারা ব্যাপক হত্যাকান্ড চালাবে। হাদীছের বর্ণনাকারী বলেনঃ &lsquo;&lsquo;এরপর নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম এমন কিছু বিষয়ের কথা বর্ণনা করলেন যা আমি স্মরণ রাখতে পারিনি। তোমরা যখন তাদেরকে দেখতে পাবে তখন তাদের নেতার হাতে বায়আত করবে। যদিও বরফের উপর হামাগুড়ি দিয়ে উপস্থিত হতে হয়। কেননা তিনি হলেন আল্লাহর খলীফা মাহদী&rsquo;&rsquo;।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইমাম ইবনে কাছীর (রঃ) বলেনঃ &lsquo;&lsquo;উল্লেখিত হাদীছে যে ধন-ভান্ডারের কথা বলা হয়েছে তা হল কা&rsquo;বা ঘরের ধন-ভান্ডার। তিনজন খলীফার পুত্র তা দখল করার জন্য ঝগড়া করবে। কেউ তা দখল করতে পারবেনা। সর্বশেষে আখেরী যামানায় পূর্বের কোন একটি দেশ হতে মাহদী আগমণ করবেন। মূর্খ শিয়ারা সামেরার গর্ত হতে ইমাম মাহদী বের হওয়ার যে দাবী করে তা সম্পূর্ণ মিথ্যা। তারা আরো দাবী করে যে তিনি গর্তের মাঝে লুকায়িত আছেন। শিয়াদের একটি দল প্রতিদিন সে গর্তের কাছে দাঁড়িয়ে আপেক্ষা করে। এ ধরণের আরো অনেক হাস্যকর কাল্পনিক ঘটনা বর্ণিত আছে। এসমস্ত কথার পক্ষে কোন দলীল নেই; বরং কুরআন, হাদীছ এবং বিবেক বহির্ভূত কথা। তিনি আরো বলেনঃ পূর্বাঞ্চলের লোকেরা তাঁকে সাহায্য করবে এবং তাঁর শাসনকে সমর্থন করবে। তাঁরা কালো পতাকাধারী হবেন। মোটকথা আখেরী যামানায় পূর্বদেশ হতে তাঁর বের হওয়া সত্য। কা&rsquo;বা ঘরের পাশে তাঁর জন্যে বায়আত করা হবে&rsquo;&rsquo;।[4]&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>মাহদী আগমণের দলীলসমূহঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইমাম মাহদীর আগমণের ব্যাপারে অনেক সহীহ হাদীছ রয়েছে। কোন কোন হাদীছে প্রকাশ্যভাবে তাঁর নাম উল্লেখ আছে। আবার কোন কোন হাদীছে তাঁর গুণাগুণ উল্লেখিত হয়েছে। তাঁর আগমণ সত্য হওয়ার জন্য এ সমস্ত হাদীছই যথেষ্ট।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১)<\/strong> আবু সাঈদ খুদরী (রাঃ) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম হতে বর্ণনা করেন, &lsquo;&lsquo;আখেরী যামানায় আমার উম্মাতের ভিতরে মাহদীর আগমণ ঘটবে। তাঁর শাসনকালে আকাশ থেকে প্রচুর বৃষ্টিপাত হবে, যমিন প্রচুর ফসল উৎপন্ন করবে, তিনি মানুষের মাঝে সমানভাবে প্রচুর সম্পদ বিতরণ করবেন, গৃহপালিত পশুর সংখ্যা বৃদ্ধি পাবে এবং উম্মাতে মুহাম্মাদীর সম্মান বৃদ্ধি পাবে। তিনি সাত বছর কিংবা আট বছর জীবিত থাকবেন&rsquo;&rsquo;।[5]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>২)<\/strong> আবু সাঈদ খুদরী (রাঃ) হতে আরও বর্ণিত আছে, নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;আমি তোমাদেরকে মাহদীর আগমণ সম্পর্কে সুসংবাদ দিচ্ছি। মানুষেরা যখন মতবিরোধে লিপ্ত হবে তখন তিনি প্রেরিত হবেন। পৃথিবী হতে জুলুম-নির্যাতন দূর করে ন্যায়-ইনসাফ দ্বারা তা ভরে দিবেন। আসমান-যমীনের সকল অধিবাসী তার উপর সন্তুষ্ট হবেন। তিনি মানুষের মাঝে সমানভাবে প্রচুর সম্পদ বিতরণ করবেন&rsquo;&rsquo;।[6]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৩)<\/strong> নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">الْمَهْدِيُّ مِنِّي أَجْلَى الْجَبْهَةِ أَقْنَى الْأَنْفِ يَمْلَأُ الْأَرْضَ قِسْطًا وَعَدْلًا كَمَا مُلِئَتْ جَوْرًا وَظُلْمًا يَمْلِكُ سَبْعَ سِنِينَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;মাহদী আসবেন আমার বংশধর হতে। তাঁর কপাল হবে উজ্জল এবং নাক হবে উঁচু। পৃথিবী হতে যুলুম-নির্যাতন দূর করে দিয়ে ন্যায়-ইনসাফ দ্বারা তা ভরে দিবেন। সাত বছর পর্যন্ত তিনি রাজত্ব করবেন&rsquo;&rsquo;।[7]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৪)<\/strong> উম্মে সালামা (রাঃ) বলেনঃ &lsquo;&lsquo;আমি রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে বলতে শুনেছিঃ মাহদীর আগমণ হবে আমার পরিবারের ফাতেমার বংশধর হতে&rsquo;&rsquo;।[8]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৫)<\/strong> জাবের (রাঃ) বলেনঃ রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেছেনঃ ঈসা (আঃ) যখন অবতরণ করবেন তখন মুসলমানদের আমীর তাঁকে বলবেনঃ আসুন! আমাদের নামাযের ইমামতি করুন। ঈসা (আঃ) বলবেনঃ বরং তোমাদের আমীর তোমাদের মধ্যে হতেই। এই উম্মতের সম্মানের কারণেই তিনি এ মন্তব্য করবেন&rsquo;&rsquo;।[9]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; ইমাম ইবনুল কাইয়্যেম আল-মানারুল মুনীফ গ্রন্থে উক্ত হাদীছটি বর্ণনা করেছেন। যেই আমীরের ইমামতিতে মুসলমানগণ নামায পড়বেন, তিন তাঁর নামও উল্লেখ করেছেন। আর তিনি হলেন মাহদী। এই হাদীছ সম্পর্কে ইবনুল কায়্যেম বলেনঃ হাদীছের সনদ খুব ভাল।[10]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৬)<\/strong> আবু সাঈদ খুদরী (রাঃ) রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম হতে বর্ণনা করেনঃ &lsquo;&lsquo;ঈসা ইবনে মারইয়াম যেই ইমামের পিছনে নামায পড়বেন তিনি হবেন আমাদের মধ্যে হতে&rsquo;&rsquo;।[11]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৭)<\/strong> নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;ততদিন দুনিয়া ধ্বংস হবেনা যতদিন না আমার পরিবারের একজন লোক আরবদের বাদশা হবেন। তাঁর নাম হবে আমার নামে এবং তাঁর পিতার নাম হবে আমার পিতার নামের অনুরূপ&rsquo;&rsquo;।[12] অর্থাৎ তাঁর নাম হবে মুহাম্মাদ বিন আব্দুল্লাহ।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৮)<\/strong> উম্মে সালামা (রাঃ) বলেনঃ নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেছেনঃ &lsquo;&lsquo;কা&rsquo;বা ঘরের পাশে একজন লোক আশ্রয় নিবে। তাঁর বিরুদ্ধে একদল সৈনিক প্রেরণ করা হবে। সৈন্যরা যখন &lsquo;বায়দা&rsquo; নামক স্থানে পৌঁছবে তখন যমিন তাদেরকে গ্রাস করে ফেলবে। উম্মে সালামা বলেনঃ আমি রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে জিজ্ঞেস করলাম অপছন্দ সত্ত্বেও যারা তাদের সাথে যাবে তাদের অবস্থা কি হবে? উত্তরে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ তাকে সহ যমিন ধসে যাবে। তবে কিয়ামতের দিন সে আপন নিয়তের উপরে পুনরুত্থিত হবে&rsquo;&rsquo;।[13]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৯)<\/strong> হাফসা (রাঃ) হতে বর্ণিত, রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;অচিরেই এই ঘরের অর্থাৎ কা&rsquo;বা ঘরের পাশে একদল লোক আশ্রয় গ্রহণ করবে। শত্রুর সাথে মোকাবেলা করার মত তাদের কোন উল্লেখযোগ্য সৈনিক কিংবা অস্ত্র-শস্ত্র বা প্রস্ত্ততি থাকবেনা। তাদেরকে হত্যা করার জন্য একদল সৈনিক প্রেরণ করা হবে। সৈন্যরা যখন &lsquo;বায়দা&rsquo; নামক স্থানে পৌঁছবে তখন যমিন তাদেরকে গ্রাস করে ফেলবে&rsquo;&rsquo;।[14]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১০) <\/strong>আয়েশা (রাঃ) বলেনঃ &lsquo;&lsquo;একদা রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ঘুমের ঘোরে এলোমেলো কিছু কাজ করলেন। আয়েশা (রাঃ) বলেনঃ জাগ্রত হলে আমরা তাঁকে বললামঃ ঘুমের মধ্যে আপনি আজ এমন কিছু কাজ করেছেন যা অতীতে কখনও করেন নি। তিনি বললেনঃ আমার উম্মাতের একদল লোক কা&rsquo;বার পাশে আশ্রয় গ্রহণকারী কুরাইশ বংশের একজন লোকের বিরুদ্ধে যুদ্ধ করার উদ্দেশ্যে রওয়ানা হবে। তারা যখন &lsquo;বায়দা&rsquo; নামক স্থানে পৌঁছবে তখন তাদেরকে নিয়ে যমিন ধসে যাবে। আমরা বললামঃ হে আল্লাহর রাসূল! তখন তো রাস্তায় বিভিন্ন ধরণের লোক থাকবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ তাদের ভিতর এমন লোক থাকবে যারা নিজেদেরকে গোমরাহ জেনেও বের হবে, কাউকে বল প্রয়োগ করে আনা হবে এবং তাদের মধ্যে মুসাফিরও থাকবে। তারা সকলেই ধ্বংস হয়ে যাবে। তবে সকলকেই আল্লাহ তা&rsquo;আলা নিয়তের উপর পুনরুত্থিত করবেন।[15]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; তাদেরকে নিয়তের উপর পুনরুত্থিত করার অর্থ তাদের কেউ জান্নাতে যাবে আবার কেউ জাহান্নামে প্রবেশ করবে। যারা নিজেদের ভ্রান্ত জেনেও উক্ত ইমামের বিরুদ্ধে যুদ্ধ করতে বের হবে তারা জাহান্নামী হবে। আর যাদেরকে বাধ্য করে আনা হবে তাদের কোন অপরাধ হবেনা। এমনিভাবে পথিক ও পার্শ্ববর্তী স্থানের লোকেরাও উক্ত ভূমিধস থেকে রেহাই পাবেনা। কিন্তু সকল শ্রেণীর লোক নিজ নিজ আমল নিয়ে পুনরুত্থিত হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp; উপরের তিনটি হাদীছ থেকে জানা গেল যেই লোকটি কা&rsquo;বার প্রান্তে আশ্রয় গ্রহণ করবেন তিনি হবেন কুরাইশ বংশের অন্তর্ভূক্ত। তিনি আল্লাহর সাহায্য প্রাপ্ত হবেন এবং তাঁর শত্রুদেরকে ভূমিধসের মাধ্যমে ধ্বংস করবেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>বুখারী ও মুসলিম শরীফে ইমাম মাহদী সম্পর্কিত কিছু হাদীছঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">১) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">كَيْفَ أَنْتُمْ إِذَا نَزَلَ ابْنُ مَرْيَمَ فِيكُمْ وَإِمَامُكُمْ مِنْكُمْ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;সেদিন কেমন হবে তোমাদের অবস্থা যেদিন তোমাদের মধ্যে ঈসা ইবনে মারইয়াম নেমে আসবেন এবং তোমাদের মধ্যে হতেই একজন ইমাম হবেন&rsquo;&rsquo;।[16] অর্থাৎ তোমাদের সাথে জামা'তে শরীক হয়ে ঈসা (আঃ) তোমাদের ইমামের পিছনে নামায আদায় করবেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">২) জাবের (রাঃ) বলেনঃ আমি রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে বলতে শুনেছি, &lsquo;&lsquo;আমার উম্মাতের একটি দল হকের উপর বিজয়ী থেকে কিয়ামত পর্যন্ত লড়াই করতে থাকবে। অতঃপর ঈসা ইবনে মারইয়াম অবতরণ করবেন। তাকে দেখে মুসলমানদের আমীর বলবেনঃ আসুন! আমাদেরকে নিয়ে নামাযের ইমামতি করুন। ঈসা (আঃ) বলবেনঃ না; বরং তোমাদের আমীর তোমাদের মধ্যে হতেই। এই উম্মাতের সম্মানের কারণেই তিনি এ মন্তব্য করবেন&rsquo;&rsquo;।[17]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৩) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;আখেরী যামানায় আমার উম্মাতের মধ্যে একজন খলীফা হবেন যিনি মানুষের মধ্যে মুক্ত হস্তে অগণিতভাবে ধন-সম্পদ বিতরণ করবেন&rsquo;&rsquo;।[18]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>মাহদী আগমণের ব্যাপারে কতিপয় বিজ্ঞ আলেমের বক্তব্যঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ক)<\/strong> হাফেয আবুল হাসান আল-আবেরী (রঃ) বলেনঃ &lsquo;&lsquo;মাহদী সম্পর্কিত হাদীছগুলো নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম থেকে মুতাওয়াতির হিসেবে বর্ণিত হয়েছে। তিনি আহলে বায়ত তথা নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বংশধরের অন্তর্ভূক্ত হবেন। সাত বছর রাজত্ব করবেন। তাঁর রাজত্বকালে পৃথিবী ন্যায়-ইনসাফে পরিপূর্ণ হয়ে যাবে। তাঁর রাজত্বকালে ঈসা ইবনে মারইয়াম (আঃ) আগমণ করে দাজ্জালকে হত্যা করবেন। ঈসা (আঃ) তাঁর পিছনে নামায পড়বেন&rsquo;&rsquo;।[19]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>খ)<\/strong> ইমাম শাওকানী (রঃ) বলেনঃ &lsquo;&lsquo;যতদূর জানা যায় মাহদীর ব্যাপারে ৫০টি মুতাওয়াতির হাদীছ বর্ণিত হয়েছে। তার মধ্যে রয়েছে সহীহ, হাসান ও সামান্য ত্রুটি বিশিষ্ট হাদীছ, যা অন্য সূত্রে বর্ণিত হওয়ার কারণে ত্রুটিমুক্ত হয়ে গেছে। সুতরাং বিনা সন্দেহে হাদীছগুলো মুতাওয়াতির&rsquo;&rsquo;।[20]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>গ)<\/strong> শায়খ আব্দুল আযীয বিন বায (রঃ) বলেনঃ মাহদীর বিষয়টি অতি সুস্পষ্ট। এ ব্যাপারে হাদীছগুলো মুতাওয়াতির[21] সূত্রে বর্ণিত। তাঁর আগমণ সত্য। তিনি হলেন মুহাম্মাদ বিন আব্দুল্লাহ আল-হাসানী আল-ফাতেমী। আখেরী যামানায় তিনি আগমণ করে সত্য ও ন্যায় প্রতিষ্ঠা করবেন। অন্যায়-অবিচার প্রতিহত করবেন। তাঁর মাধ্যমে আল্লাহ সত্য ও কল্যাণের ঝান্ডা বলুন্দ করবেন। যে ব্যক্তি আখেরী যামানায় ইমাম মাহদীর আগমণকে অস্বীকার করবে তার কথায় কর্ণপাত করা যাবেনা।[22]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ঘ)<\/strong> শায়খ আব্দুল মুহসিন আল-আব্বাদ বলেনঃ &lsquo;&lsquo;২৬জন সাহাবী থেকে মাহদীর আগমণ সম্পর্কিত হাদীছগুলো বর্ণিত হয়েছে। ৩৬টি হাদীছ গ্রন্থে এ সমস্ত হাদীছ বর্ণিত হয়েছে&rsquo;&rsquo;।[23]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; উপরের আলোচনা থেকে আমরা জানতে পারলাম, ইমাম মাহদীর আগমণে বিশ্বাস স্থাপন করা ওয়াজিব। কারণ তাঁর আগমণের ব্যাপারে অনেক সহীহ হাদীছ বর্ণিত হয়েছে। ঈসা ইবনে মারইয়াম (আঃ) যখন আকাশ থেকে অবতরণ করবেন তখন ইমাম মাহদীর নের্তৃত্বে মুসলমানগণ স্বসম্মান ও সুখণ্ডশান্তিতে বসবাস করতে থাকবেন। ইমাম মাহদী মুসলমানদেরকে নিয়ে নামাযের ইমামতি করার জন্য প্রস্ত্ততি নিতে থাকবেন। এমন সময় ঈসা ইবনে মারইয়াম (আঃ) আকাশ থেকে আগমণ করবেন। ইমাম মাহদী ঈসা (আঃ)কে দেখে বলবেনঃ সামনে অগ্রসর হোন এবং আমাদের ইমামতি করুন। হাদীছের ভাষ্য অনুযায়ী আরো জানা যায় যে, ইমাম মাহদীর সময় মুসলমানদের ঈমান ও শক্তি ধ্বংস করার জন্য দাজ্জালের আগমণ ঘটবে। দাজ্জালের মোকাবেলা করার জন্য আল্লাহ তাআলা ঈসা (আঃ)কে পাঠাবেন। ইমাম মাহদীও তাঁর সাথে মিলিত হয়ে দাজ্জালের বিরুদ্ধে যুদ্ধে লিপ্ত হয়ে তাকে এবং তার বাহিনীকে খতম করে মুসলমানদেরকে দাজ্জালের ফিতনা হতে মুক্ত করবেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ঙ) <\/strong>সিদ্দিক হাসান খান ভূপালী (রঃ) বলেনঃ &lsquo;&lsquo;মাহদীর ব্যাপারে অনেক হাদীছ বিভিন্ন গ্রন্থে মুতাওয়াতির সূত্রে বর্ণিত হয়েছে&rsquo;&rsquo;।[24]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>চ) <\/strong>সুনানে আবু দাউদ শরীফের ভাষ্যকার আল্লামা শামছুল হক আযীমাবাদী (রঃ) বলেনঃ &lsquo;&lsquo;সর্ব যুগের সকল মুসলমানদের মাঝে একথা অতি প্রসিদ্ধ যে, আখেরী যামানায় নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর বংশধর হতে একজন সৎলোকের আগমণ ঘটবে। তিনি এই দ্বীনকে শক্তিশালী করবেন। ন্যায় বিচার প্রতিষ্ঠা করবেন। মুসলমানগণ তাঁর অনুসরণ করবে। সমস্ত ইসলামী রাজ্যের উপর তাঁর আধিপত্য বিস্তার হবে। তাঁর নাম হবে মাহদী। তাঁর আগমণের পরেই সহীহ হাদীছে বর্ণিত কিয়ামতের অন্যান্য বড় আলামতগুলো প্রকাশিত হবে। তাঁর যামানাতেই ঈসা (আঃ) আগমণ করবেন এবং দাজ্জালকে হত্যা করবেন। এ ব্যাপারে মাহদীও তাঁকে সহযোগিতা করবেন।&nbsp;&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">উপরের বিস্তারিত আলোচনা থেকে ইমাম মাহদী সম্পর্কে আমরা যা অবগত হলাম তার সংক্ষিপ্ত কথা হল আখেরী যামানায় এই উম্মতের মধ্যে একজন সৎ লোক আগমণ করবেন। মাকামে ইবরাহীম এবং রুকনে ইয়ামানীর মধ্যবর্তী স্থানে মুসলমানগণ তাঁর হাতে বায়আত করবে। তাঁকে হত্যা করার জন্য সিরিয়া থেকে একদল সৈন্য প্রেরণ করা হবে। সৈন্যদলটি যখন মক্কার পথে &lsquo;বায়দা&rsquo; নামক স্থানে পৌঁছবে তখন ভূমিধসে সকল সৈন্য হালাক হয়ে যাবে। আল্লাহ তাআলা ইমাম মাহদীকে এভাবে তাঁর শত্রুদের হাত থেকে হেফাযত করবেন। তিনি মুসলমানদের খলীফা হয়ে ইসলামের মাধ্যমে বিচার-ফয়সালা করবেন। তাঁর যামানায় মুসলমানদের মাঝে চরম সুখণ্ডশান্তি ও নেয়া'মত বিরাজ করবে। অতঃপর তিনি দামেস্কের মসজিদে ফজরের নামাযের সময় ঈসা (আঃ)এর সাথে সাক্ষাৎ করবেন। প্রথমে তিনি ঈসা (আঃ)কে নামাযের ইমামতি করার অনুরোধ জানাবেন। কিন্তু তিনি তা প্রত্যাখ্যান করলে স্বয়ং ইমাম মাহদী ইমামতি করবেন। ঈসা ইবনে মারইয়াম (আঃ) ইমাম মাহদীর পিছনে মুক্তাদী হয়ে নামায আদায় করবেন। অতঃপর তিনি ঈসা (আঃ)এর সাথে যোগ দিয়ে দাজ্জালের বিরুদ্ধে যুদ্ধ করার জন্য বের হবেন এবং দাজ্জাল হত্যার কাজে ঈসা (আঃ)কে সহায়তা করবেন। তারপর তিনি সাত বছর মতান্তরে নয় বছর পৃথিবীতে বসবাস করে মৃত্যু বরণ করবেন। মুসলমানগণ তাঁর জানাযা নামায পড়বে।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1]النهاية\/ الفتن و الملاحم ( ১\/ ৩১) -<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - নিহায়া, অধ্যায়ঃ আল-ফিতান ওয়াল মালাহিম।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - ইবনে মাজাহ, অধ্যায়ঃ কিতাবুল ফিতান। ইমাম আলবানী বলেনঃ &lsquo;আল্লাহর খলীফা&rsquo; কথাটি ব্যতীত হাদীছের বাকী অংশ সহীহ।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[4] - (النهاية\/ الفتن و الملاحم ( ১\/২৯-৩০<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[5] - মুস্তাদরাকুল হাকিম। ইমাম আলবানী (রঃ) হাদীছটিকে সহীহ বলেছেন। সিলসিলায়ে সাহীহা, হাদীছ নং- ৭১১।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[6] - মুসনাদে আহমাদ। ইমাম হায়ছামী বলেনঃ হাদীছের বর্ণনাকারীগন নির্ভরযোগ্য। মাজমাউ য্ যাওয়ায়েদ (৭\/৩১৩-৩১৪)।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[7] - আবু দাউদ, অধ্যায়ঃ কিতাবুল মাহদী, সহীহুল জামে আস্ সাগীর, হাদীছ নং- ৬৬১২।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[8] - আবু দাউদ ও ইবনে মাজাহ। ইমাম আলবানী (রঃ) সহীহ বলেছেন। সহীহুল জামেউ, হাদীছ নং- ৬৬১২।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[9] - আল-মানারুল মুনীফ, (পৃষ্ঠা নং-১৪৭-১৪৮) ইমাম ইবনুল কায়্যিম বলেনঃ হাদীছের সনদ ভাল।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[10] - আল-মানারুল মুনীফ, পৃষ্ঠা নং- ১৪৮।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[11]- আবু নুয়াইম আখবারুল মাহদী নামক গ্রন্থে হাদীছটি বর্ণনা করেছেন। সহীহুল জামে আস্-সাগীর, হাদীছ নং- ৫৭৯৬।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[12] - মুসনাদে আহমাদ, সহীহুল জামেউস্ সাগীর, হাদীছ নং- ৫১৮০।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[13] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[14] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[15] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[16] - বুখারী, অধ্যায়ঃ আহাদীছুল আম্বীয়া, মুসলিম, অধ্যায়ঃ কিতাবুল ঈমান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[17] - মুসলিম, অধ্যায়ঃ কিতাবুল ঈমান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[18] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[19] - تهذيب الكمال فى أسماء الرجال (৩ \/১১৯৪)<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[20] - نظم المتناثر من الحديث المتواتر (ص ১৪৫-১৪৬)<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[21] - উসূলে হাদীছের পরিভাষায় মুতাওয়াতির ঐ হাদীছকে বলা হয় যার বর্ণনাকারীর সংখ্যা অধিক হওয়ার কারণে মিথ্যার উপর তাদের একমত হওয়ার কল্পনাও করা যায়না।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[22] - আশরাতুস্ সাআ, ডঃ আব্দুল্লাহ সুলায়মান আল-গুফায়লী, পৃষ্ঠা নং- ৮৭<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[23] - الرد على من كذب بالأحاديث الصحيحة الواردة فى المهدى<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[24] - الإذاعة لما كان و ما يكون بين يدى الساعة ص ১১২<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20464","category_id":"8190","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">২. দাজ্জালের আগমণ<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">আখেরী যামানায় কিয়ামতের নিকটবর্তী সময়ে মিথ্যুক দাজ্জালের আবির্ভাব ঘটবে। দাজ্জালের আগমণ কিয়ামত নিকটবর্তী হওয়ার সবচেয়ে বড় আলামত। মানব জাতির জন্যে দাজ্জালের চেয়ে অধিক বড় বিপদ আর নেই। বিশেষ করে সে সময় যে সমস্ত মুমিন জীবিত থাকবে তাদের জন্য ঈমান নিয়ে টিকে থাকা অত্যন্ত কঠিন হয়ে পড়বে। সমস্ত নবীই আপন উম্মাতকে দাজ্জালের ভয় দেখিয়েছেন। আমাদের নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামও দাজ্জালের ফিতনা থেকে সতর্ক করেছেন এবং তার অনিষ্ট থেকে বাঁচার উপায়ও বলে দিয়েছেন। ইবনে উমার (রাঃ) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম হতে বর্ণনা করেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">قَامَ رَسُولُ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ فِي النَّاسِ فَأَثْنَى عَلَى اللَّهِ بِمَا هُوَ أَهْلُهُ ثُمَّ ذَكَرَ الدَّجَّالَ فَقَالَ إِنِّي لَأُنْذِرُكُمُوهُ وَمَا مِنْ نَبِيٍّ إِلَّا وَقَدْ أَنْذَرَهُ قَوْمَهُ وَلَكِنِّي سَأَقُولُ لَكُمْ فِيهِ قَوْلًا لَمْ يَقُلْهُ نَبِيٌّ لِقَوْمِهِ إِنَّهُ أَعْوَرُ وَإِنَّ اللَّهَ لَيْسَ بِأَعْوَرَ &nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;একদা নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম দাড়িয়ে আল্লাহর যথাযোগ্য প্রশংসা করলেন। অতঃপর দাজ্জালের আলোচনা করতে গিয়ে বললেনঃ আমি তোমাদেরকে তার ফিতনা থেকে সাবধান করছি। সকল নবীই তাদের উম্মাতকে দাজ্জালের ভয় দেখিয়েছেন। কিন্তু আমি তোমাদের কাছে দাজ্জালের একটি পরিচয়ের কথা বলব যা কোন নবীই তাঁর উম্মাতকে বলেন নাই। তা হলো দাজ্জাল অন্ধ হবে। আর আমাদের মহান আল্লাহ অন্ধ নন। নাওয়াস বিন সামআন (রাঃ) বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">ذَكَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الدَّجَّالَ ذَاتَ غَدَاةٍ فَخَفَّضَ فِيهِ وَرَفَّعَ حَتَّى ظَنَنَّاهُ فِي طَائِفَةِ النَّخْلِ قَالَ فَانْصَرَفْنَا مِنْ عِنْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ رَجَعْنَا إِلَيْهِ فَعَرَفَ ذَلِكَ فِينَا فَقَالَ مَا شَأْنُكُمْ قَالَ قُلْنَا يَا رَسُولَ اللَّهِ ذَكَرْتَ الدَّجَّالَ الْغَدَاةَ فَخَفَّضْتَ فِيهِ وَرَفَّعْتَ حَتَّى ظَنَنَّاهُ فِي طَائِفَةِ النَّخْلِ قَالَ غَيْرُ الدَّجَّالِ أَخْوَفُ لِي عَلَيْكُمْ إِنْ يَخْرُجْ وَأَنَا فِيكُمْ فَأَنَا حَجِيجُهُ دُونَكُمْ وَإِنْ يَخْرُجْ وَلَسْتُ فِيكُمْ فَامْرُؤٌ حَجِيجُ نَفْسِهِ وَاللَّهُ خَلِيفَتِي عَلَى كُلِّ مُسْلِمٍ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;একদা রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম সকাল বেলা&nbsp; আমাদের কাছে দাজ্জালের বর্ণনা করলেন। তিনি তার ফিতনাকে খুব বড় করে তুলে ধরলেন। বর্ণনা শুনে আমরা মনে করলাম নিকটস্থ খেজুরের বাগানের পাশেই সে হয়ত অবস্থান করছে। আমরা রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর নিকট থেকে চলে গেলাম। কিছুক্ষণ পর আমরা আবার তাঁর কাছে গেলাম। এবার তিনি আমাদের অবস্থা বুঝে জিজ্ঞেস করলেনঃ তোমাদের কি হলো? আমরা বললামঃ হে আল্লাহর রাসূল! আপনি যেভাবে দাজ্জালের আলোচনা করেছেন তা শুনে আমরা ভাবলাম হতে পারে সে খেজুরের বাগানের ভিতরেই রয়েছে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ দাজ্জাল ছাড়া তোমাদের উপর আমার আরো ভয় রয়েছে। আমি তোমাদের মাঝে জীবিত থাকতেই যদি দাজ্জাল আগমণ করে তাহলে তোমাদেরকে ছাড়া আমি একাই তার বিরুদ্ধে ঝগড়া করবো। আর আমি চলে যাওয়ার পর যদি সে আগমণ করে তাহলে প্রত্যেক ব্যক্তিই নিজেকে হেফাযত করবে। আর আমি চলে গেলে আল্লাহই প্রতিটি মুসলিমকে হেফাযতকারী হিসেবে যথেষ্ট&rsquo;&rsquo;।<a title=\"\" href=\"http:\/\/www.hadithbd.com\/showqa.php?b=21&amp;s=260#_ftn1\" name=\"_ftnref1\">[1]<\/a><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জালের আগমণের সময় মুসলমানদের অবস্থাঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দাজ্জালের আগমণের পূর্ব মুহূর্তে মুসলমানদের অবস্থা খুব ভাল থাকবে। তারা পৃথিবীতে শক্তিশালী এবং বিজয়ী&nbsp; থাকবে। সম্ভবতঃ এই শক্তির পতন ঘটানোর জন্যই দাজ্জালের আবির্ভাব ঘটবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জালের পরিচয়ঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দাজ্জাল মানব জাতিরই একজন হবে। মুসলমানদের কাছে তার পরিচয় তুলে ধরার&nbsp; জন্যে এবং তার ফিতনা থেকে তাদেরকে সতর্ক করার জন্যে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তার পরিচয় বিস্তারিতভাবে বর্ণনা করেছেন। মুমিন বান্দাগণ তাকে দেখে সহজেই চিনতে পারবে এবং তার ফিতনা থেকে নিরাপদে থাকবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তার যে সমস্ত পরিচয় উল্লেখ করেছেন মু&rsquo;মিনগণ তা পূর্ণ অবগত থাকবে। দাজ্জাল অন্যান্য মানুষের তুলনায় স্বতন্ত্র বৈশিষ্টের অধিকারী হবে। জাহেল-মূর্খ ও হতভাগ্য ব্যতীত কেউ দাজ্জালের ধোঁকায় পড়বেনা।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম দাজ্জালকে স্বপ্নে দেখে তার শারীরিক গঠনের বর্ণনাও প্রদান করেছেন। তিনি বলেনঃ দাজ্জাল হবে বৃহদাকার একজন যুবক পুরুষ, শরীরের রং হবে লাল, বেঁটে, মাথার চুল হবে কোঁকড়া, কপাল হবে উঁচু, বক্ষ হবে প্রশস্ত, চক্ষু হবে টেরা এবং আঙ্গুর ফলের মত উঁচু।[2] দাজ্জাল নির্বংশ হবে। তার কোন সন্তান থাকবেনা&rsquo;&rsquo;।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জালের কোন্ চোখ কানা থাকবে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">বিভিন্ন হাদীছে দাজ্জালের চোখ অন্ধ হওয়ার কথা বর্ণিত হয়েছে। কোন কোন হাদীছে বলা হয়েছে দাজ্জাল অন্ধ হবে। কোন হাদীছে আছে তার ডান চোখ অন্ধ হবে। আবার কোন হাদীছে আছে তার বাম চোখ হবে অন্ধ। মোটকথা তার একটি চোখ দোষিত হবে। তবে ডান চোখ অন্ধ হওয়ার হাদীছগুলো বুখারী ও মুসলিম শরীফে বর্ণিত হয়েছে।[4] মোটকথা দাজ্জালের অন্যান্য লক্ষণগুলো কারো কাছে অস্পষ্ট থেকে গেলেও অন্ধ হওয়ার বিষয়টি কারো কাছে অস্পষ্ট হবেনা।&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জালের দু&rsquo;চোখের মাঝখানে কাফের লেখা থাকবেঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তাছাড়া দাজ্জালকে চেনার সবচেয়ে বড় আলামত হলো তার কপালে কাফের <span dir=\"RTL\">كافر<\/span><span dir=\"RTL\">)<\/span>) লেখা থাকবে।[5] অপর বর্ণনায় আছে তার কপালে<strong><span dir=\"RTL\">(<\/span><\/strong><strong><span dir=\"RTL\">ك ف ر<\/span><\/strong><strong><span dir=\"RTL\">) <\/span><\/strong>&nbsp;এই তিনটি বর্ণ লেখা থাকবে। প্রতিটি মুসলিম ব্যক্তিই তা পড়তে পারবে।[6] অপর বর্ণনায় আছে শিক্ষিত-অশিক্ষত সকল মুসলিম ব্যক্তিই তা পড়তে পারবে।[7] মোটকথা আল্লাহ মু&rsquo;মিনের জন্যে অন্তদৃষ্টি খোলে দিবেন। ফলে সে দাজ্জালকে দেখে সহজেই চিনতে পারবে। যদিও ইতিপূর্বে সে ছিল অশিক্ষিত। কাফের ও মুনাফেক লোক তা দেখেও পড়তে পারবেনা। যদিও সে ছিল শিক্ষিত ও পড়ালেখা জানা লোক। কারণ কাফের ও মুনাফেক আল্লাহর অসংখ্য সুস্পষ্ট দলীল-প্রমাণ দেখেও ঈমান আনয়ন করেনি।[8]&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জালের ফিতনাসমূহ ও তার অসারতাঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আদম সৃষ্টি থেকে কিয়ামত পর্যন্ত মানব জাতির জন্য দাজ্জালের চেয়ে বড় ফিতনা আর নেই। সে এমন অলৌকিক বিষয় দেখাবে যা দেখে মানুষ দিশেহারা হয়ে পড়বে। দাজ্জাল নিজেকে প্রভু ও আল্লাহ হিসেবে দাবী করবে। তার দাবীর পক্ষে এমন কিছু প্রমাণও উপস্থাপন করবে যে সম্পর্কে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আগেই সতর্ক করেছেন। মু&rsquo;মিন বান্দাগণ এগুলো দেখে মিথ্যুক দাজ্জালকে সহজেই চিনতে পারবে এবং আল্লাহর প্রতি তাদের ঈমান আরো বৃদ্ধি পাবে। কিন্তু দুর্বল ঈমানদার লোকেরা বিভ্রান্তিতে পড়ে ঈমান হারা হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দাজ্জাল নিজেকে রাবব বা প্রভু হিসেবেও দাবী করবে। ঈমানদারের কাছে এ দাবীটি সুস্পষ্ট দিবালোকের মত মিথ্যা বলে প্রকাশিত হবে। দাজ্জাল তার দাবীর পক্ষে যত বড় অলৌকিক ঘটনাই পেশ করুক না কেন মুমিন ব্যক্তির কাছে এটি সুস্পষ্ট হবে যে সে একজন অক্ষম মানুষ, পানাহার করে, নিদ্রা যায় এবং পেশাব-পায়খান করে। সর্বোপরি সে হবে অন্ধ। যার ভিতরে মানবীয় সব দোষ-গুণ বিদ্যমান সে কিভাবে রবব ও আল্লাহ হতে পারে!! একজন সত্যিকার মুমিনের বিশ্বাস হলোঃ মহান আল্লাহ সর্বপ্রকার মানবীয় দোষ-ত্রুটি হতে সম্পূর্ণ মুক্ত। কোন সৃষ্টজীবই তার মত নয়। আল্লাহকে দুনিয়ার জগতে কোন মানুষের পক্ষে দেখাও সম্ভব নয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জাল বর্তমানে কোথায় আছে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ফাতেমা বিনতে কায়স (রাঃ) হতে বর্ণিত, তিনি বলেনঃ আমি মসজিদে গমণ করে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর সাথে নামায আদায় করলাম। আমি ছিলাম মহিলাদের কাতারে। তিনি নামায শেষে হাসতে হাসতে মিম্বারে উঠে বসলেন। প্রথমেই তিনি বললেনঃ প্রত্যেকেই যেন আপন আপন জায়গায় বসে থাকে। অতঃপর তিনি বললেনঃ তোমরা কি জান আমি কেন তোমাদেরকে একত্রিত করেছি? তাঁরা বললেনঃ আল্লাহ এবং তাঁর রাসূলই ভাল জানেন। অতঃপর তিনি বললেনঃ আমি তোমাদেরকে এ সংবাদ দেয়ার জন্যে একত্রিত করেছি যে তামীম দারী ছিল একজন খৃষ্টান লোক। সে আমার কাছে আগমণ করে ইসলাম গ্রহণ করেছে। অতঃপর সে মিথ্যুক দাজ্জাল সম্পর্কে এমন ঘটনা বলেছে যা আমি তোমাদের কাছে বর্ণনা করতাম। লাখ্ম ও জুযাাম গোত্রের ত্রিশ জন লোকের সাথে সে সাগর পথে ভ্রমণে গিয়েছিল। দুর্যোগপূর্ণ আবহাওয়ার শিকার হয়ে এক মাস পর্যন্ত তারা সাগরেই ছিল। অবশেষে তারা সাগরের মাঝখানে একটি দ্বীপে অবতরণ করলো। দ্বীপের ভিতরে প্রবেশ করে তারা মোটা মোটা এবং প্রচুর চুল বিশিষ্ট একটি অদ্ভুত প্রাণীর সন্ধান পেল। চুল দ্বারা সমস্ত শরীর আবৃত থাকার কারণে প্রাণীটির অগ্রপশ্চাৎ নির্ধারণ করতে সক্ষম হলোনা। তারা বললঃ অকল্যাণ হোক তোমার! কে তুমি? সে বললোঃ আমি সংবাদ সংগ্রহকারী গোয়েন্দা। তারা বললোঃ কিসের সংবাদ সংগ্রহকারী? অতঃপর প্রাণীটি দ্বীপের মধ্যে একটি ঘরের দিকে ইঙ্গিত করে বললোঃ হে লোক সকল! তোমরা এই ঘরের ভিতরে অবস্থানরত লোকটির কাছে যাও। সে তোমাদের কাছ থেকে সংবাদ সংগ্রহ করার জন্যে অধীর আগ্রহে অপেক্ষা করছে। তামীম দারী বলেনঃ প্রাণীটি যখন একজন লোকের কথা বললোঃ তখন আমাদের ভয় হলো যে হতে পারে সে একটি শয়তান। তথাপিও আমরা ভীত হয়ে দ্রুত অগ্রসর হয়ে ঘরটির ভিতরে প্রবেশ করলাম। সেখানে প্রবেশ করে আমরা বৃহদাকার একটি মানুষ দেখতে পেলাম। এত বড় আকৃতির মানুষ আমরা ইতিপূর্বে আর কখনও দেখিনি। তার হাত দু&rsquo;টিকে ঘাড়ের সাথে একত্রিত করে হাঁটু এবং গোড়ালীর মধ্যবর্তী স্থানে লোহার শিকল দ্বারা বেঁধে রাখা হয়েছে। আমরা বললামঃ মরণ হোক তোমার! কে তুমি? সে বললোঃ তোমরা আমার কাছে আসতে সক্ষম হয়েছ। তাই আগে তোমাদের পরিচয় দাও। আমরা বললামঃ আমরা একদল আরব মানুষ নৌকায় আরোহন করলাম। সাগরের প্রচন্ড ঢেউ আমাদেরকে নিয়ে একমাস পর্যন্ত খেলা করলো। অবশেষে তোমার দ্বীপে উঠতে বাধ্য হলাম। দ্বীপে প্রবেশ করেই প্রচুর পশম বিশিষ্ট এমন একটি জন্তুর সাক্ষাৎ পেলাম, প্রচুর পশমের কারণে যার অগ্রপশ্চাৎ চেনা যাচ্ছিলনা। আমরা বললামঃ অকল্যাণ হোক তোমার! কে তুমি? সে বললোঃ আমি সংবাদ সংগ্রহকারী গোয়েন্দা। আমরা বললামঃ কিসের সংবাদ সংগ্রহকারী? অতঃপর প্রাণীটি দ্বীপের মধ্যে এই ঘরের দিকে ইঙ্গিত করে বললোঃ হে লোক সকল! তোমরা এই ঘরের ভিতরে অবস্থানরত লোকটির কাছে যাও। সে তোমাদের নিকট থেকে সংবাদ সংগ্রহ করার জন্য অধীর আগ্রহে অপেক্ষা করছে। তাই আমরা তার ভয়ে তোমার কাছে দ্রুত আগমণ করলাম। হতে পারো তুমি একজন শয়তান- এ ভয় থেকেও আমরা নিরাপদ নই। সে বললোঃ আমাকে তোমরা &lsquo;বাইসান&rsquo; সম্পর্কে সংবাদ দাও। আমরা তাকে বললামঃ বাইসানের কি সম্পর্কে জিজ্ঞেস করছো? সে বললোঃ আমি তথাকার খেজুরের বাগান সম্পর্কে জিজ্ঞাসা করছি। সেখানের গাছগুলো এখনও ফল দেয়? আমরা বললামঃ হ্যঁা। সে বললোঃ সে দিন বেশী দূরে নয় যে দিন গাছগুলোতে কোন ফল ধরবেনা। অতঃপর সে বললোঃ আমাকে বুহাইরাতুত্ তাবারীয়া সম্পর্কে সংবাদ দাও। আমরা তাকে বললামঃ বুহাইরাতুত্ তাবারীয়ার কি সম্পর্কে জিজ্ঞেস করছো? সে বললোঃ আমি জানতে চাই সেখানে কি এখনও পানি আছে? আমরা বললামঃ তথায় প্রচুর পানি আছে। সে বললোঃ অচিরেই তথাকার পানি শেষ হয়ে যাবে। সে পুনরায় বললোঃ আমাকে যুগার নামক ঝর্ণা সম্পর্কে সংবাদ দাও। আমরা তাকে বললামঃ সেখানকার কি সম্পর্কে তুমি জানতে চাও? সে বললোঃ আমি জানতে চাই সেখানে কি এখনও পানি আছে? লোকেরা কি এখনও সে পানি দিয়ে চাষাবাদ করছে? আমরা বললামঃ তথায় প্রচুর পানি রয়েছে। লোকেরা সে পানি দিয়ে চাষাবাদ করছে। সে আবার বললোঃ আমাকে উম্মীদের নবী সম্পর্কে জানাও। আমরা বললামঃ সে মক্কায় আগমণ করে বর্তমানে মদ্বীনায় হিজরত করেছে। সে বললোঃ আরবরা কি তার সাথে যুদ্ধ করেছে? বললামঃ হ্যাঁ। সে বললোঃ ফলাফল কি হয়েছে? আমরা তাকে সংবাদ দিলাম যে, পার্শ্ববর্তী আরবদের উপর তিনি জয়লাভ করেছেন। ফলে তারা তাঁর আনুগত্য স্বীকার করে নিয়েছে। সে বললঃ তাই না কি? আমরা বললাম তাই। সে বললোঃ তার আনুগত্য করাই তাদের জন্য ভাল। এখন আমার কথা শুন। আমি হলাম দাজ্জাল। অচিরেই আমাকে বের হওয়ার অনুমতি দেয়া হবে। আমি বের হয়ে চল্লিশ দিনের ভিতরে পৃথিবীর সমস্ত দেশ ভ্রমণ করবো। তবে মক্কা-মদ্বীনায় প্রবেশ করা আমার জন্য নিষিদ্ধ থাকবে। যখনই আমি মক্কা বা মদ্বীনায় প্রবেশ করতে চাইবো তখনই ফেরেশতাগণ কোষমুক্ত তলোয়ার হাতে নিয়ে আমাকে তাড়া করবে। মক্কা-মদ্বীনার প্রতিটি প্রবেশ পথে ফেরেশতাগণ পাহারা দিবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হাদীছের বর্ণনাকারী ফাতেমা বিনতে কায়েস বলেনঃ নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম হাতের লাঠি দিয়ে মিম্বারে আঘাত করতে করতে বললেনঃ এটাই মদ্বীনা, এটাই মদ্বীনা, এটাই মদ্বীনা। অর্থাৎ এখানে দাজ্জাল আসতে পারবেনা। অতঃপর নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম মানুষকে লক্ষ্য করে বললেনঃ তামীম দারীর হাদীছটি আমার কাছে খুবই ভাল লেগেছে। তার বর্ণনা আমার বর্ণনার অনুরূপ হয়েছে। বিশেষ করে মক্কা ও মদ্বীনা সম্পর্কে। শুনে রাখো! সে আছে সাম দেশের সাগরে (ভূমধ্য সাগরে) অথবা আরব সাগরে। তা নয় সে আছে পূর্ব দিকে। সে আছে পূর্ব দিকে। সে আছে পূর্ব দিকে। এই বলে তিনি পূর্ব দিকে ইঙ্গিত করে দেখালেন। ফাতেমা বিনতে কায়েস বলেনঃ &lsquo;&lsquo;আমি এই হাদীছটি নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর নিকট থেকে মুখস্থ করে রেখেছি&rsquo;&rsquo;।[9]&nbsp;&nbsp;&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জালের যে সমস্ত ক্ষমতা দেখে মানুষ বিভ্রান্তিতে পড়বেঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ক) একস্থান হতে অন্য স্থানে দ্রুত পরিভ্রমণঃ<\/strong> নাওয়াস বিন সামআন থেকে বর্ণিত, নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে দাজ্জালের চলার গতি সম্পর্কে জিজ্ঞেস করা হলে তিনি বলেনঃ &lsquo;&lsquo;দ্রুতগামী বাতাস বৃষ্টিকে যেভাবে চালিয়ে নেয় দাজ্জালের চলার গতিও সে রকম হবে&rsquo;&rsquo;।<a title=\"\" href=\"http:\/\/www.hadithbd.com\/showqa.php?b=21&amp;s=260#_ftn10\" name=\"_ftnref10\">[10]<\/a> তিনি আরো সংবাদ দিয়েছেন যে মক্কা ও মদ্বীনা ব্যতীত পৃথিবীর সমস্ত অঞ্চল সে পরিভ্রমণ করবে। মক্কা ও মদ্বীনার সমস্ত প্রবেশ পথে ফেরেশতাগণ তলোওয়ার হাতে নিয়ে পাহারা দিবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>খ) দাজ্জালের সাথে থাকবে জান্নাত-জাহান্নামঃ <\/strong>দাজ্জালের সাথে জান্নাত এবং জাহান্নাম থাকবে। প্রকৃত অবস্থা হবে সম্পূর্ণ বিপরীত। দাজ্জালের জাহান্নামের আগুন প্রকৃতপক্ষে সুমিষ্ট পানি এবং জান্নাত হবে জাহান্নামের আগুন। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَأَنَا أَعْلَمُ بِمَا مَعَ الدَّجَّالِ مِنْهُ مَعَهُ نَهْرَانِ يَجْرِيَانِ أَحَدُهُمَا رَأْيَ الْعَيْنِ مَاءٌ أَبْيَضُ وَالْآخَرُ رَأْيَ الْعَيْنِ نَارٌ تَأَجَّجُ فَإِمَّا أَدْرَكَنَّ أَحَدٌ فَلْيَأْتِ النَّهْرَ الَّذِي يَرَاهُ نَارًا وَلْيُغَمِّضْ ثُمَّ لْيُطَأْطِئْ رَأْسَهُ فَيَشْرَبَ مِنْهُ فَإِنَّهُ مَاءٌ بَارِدٌ وَإِنَّ الدَّجَّالَ مَمْسُوحُ الْعَيْنِ عَلَيْهَا ظَفَرَةٌ غَلِيظَةٌ مَكْتُوبٌ بَيْنَ عَيْنَيْهِ كَافِرٌ يَقْرَؤُهُ كُلُّ مُؤْمِنٍ كَاتِبٍ وَغَيْرِ كَاتِبٍ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;দাজ্জালের সাথে যা থাকবে তা আমি অবগত আছি। তার সাথে দু&rsquo;টি নদী প্রবাহিত থাকবে। বাহ্যিক দৃষ্টিতে একটিতে সুন্দর পরিস্কার পানি দেখা যাবে। অন্যটিতে দাউ দাউ করে আগুন জ্বলতে দেখা যাবে। যার সাথে দাজ্জালের সাক্ষাৎ হবে সে যেন দাজ্জালের আগুনে ঝাপ দিয়ে পড়ে এবং সেখান থেকে পান করে। কারণ উহা সুমিষ্ট পানি। তার চোখের উপরে মোটা আবরণ থাকবে। কপালে কাফের লেখা থাকবে। মূর্খ ও শিক্ষিত সকল ঈমানদার লোকই তা পড়তে সক্ষম হবে&rsquo;&rsquo;।[11]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>গ) দাজ্জাল মৃত ব্যক্তিকে জীবিত করবেঃ <\/strong>দাজ্জাল তার কর্মকান্ডে শয়তানের সহযোগীতা নিবে। শয়তান কেবল মিথ্যা ও গোমরাহী এবং কুফরী কাজেই সাহায্য করে থাকে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ দাজ্জাল মানুষের কাছে গিয়ে বলবেঃ আমি যদি তোমার মৃত পিতা-মাতাকে জীবিত করে দেখাই তাহলে কি তুমি আমাকে প্রভু হিসেবে মানবে? সে বলবে অবশ্যই মানব। এ সুযোগে শয়তান তার পিতা-মাতার আকৃতি ধরে সন্তানকে বলবেঃ হে সন্তান! তুমি তার অনুসরণ কর। সে তোমার প্রতিপালক&rsquo;&rsquo;।[12] হে আল্লাহ! আমরা আপনার কাছে দাজ্জালের ফিতনা থেকে আশ্রয় চাই।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ঘ) জড় পদার্থ ও পশুরাও দাজ্জালের ডাকে সাড়া দেবেঃ<\/strong> দাজ্জালের ফিতনার মাধ্যমে আল্লাহ তাঁর বান্দাদেরকে পরীক্ষা করবেন। দাজ্জাল আকাশকে আদেশ দিবে বৃষ্টি বর্ষণ করার জন্যে। আকাশ তার আদেশে বৃষ্টি বর্ষণ করবে। যমীনকে ফসল উৎপন্ন করতে বলবে। যমিন ফসল উৎপন্ন করবে। চতুষ্পদ জন্তুকে ডাক দিলে তারা দাজ্জালের ডাকে সাড়া দিবে। ধ্বংস প্রাপ্ত ঘরবাড়িকে তার নিচে লুকায়িত গুপ্তধন বের করতে বলবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;দাজ্জাল এক জনসমাজে গিয়ে মানুষকে তার প্রতি ঈমান আনয়নের আহবান জানাবে। এতে তারা ঈমান আনবে। দাজ্জাল তাদের উপর বৃষ্টি বর্ষণ করার জন্য আকাশকে আদেশ দিবে। আকাশ বৃষ্টি বর্ষণ করবে, যমিন ফসল উৎপন্ন করবে এবং তাদের পশুপাল ও চতুষ্পদ জন্তুগুলো অধিক মোটা-তাজা হবে এবং পূর্বের তুলনায় বেশী দুধ প্রদান করবে। অতঃপর অন্য একটি জনসমাজে গিয়ে মানুষকে তার প্রতি ঈমান আনয়নের আহবান জানাবে। লোকেরা তার কথা প্রত্যাখ্যান করবে। দাজ্জাল তাদের নিকট থেকে ব্যর্থ হয়ে ফেরত আসবে। এতে তারা চরম অভাবে পড়বে। তাদের ক্ষেত-খামারে চরম ফসলহানি দেখা দিবে। দাজ্জাল পরিত্যক্ত ভূমিকে তার নিচে লুকায়িত গুপ্তধন বের করতে বলবে। গুপ্তধনগুলো বের হয়ে মৌমাছির দলের ন্যায় তার পিছে পিছে চলতে থাকবে&rsquo;&rsquo;।[13]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ঙ) দাজ্জাল একজন মু&rsquo;মিন যুবককে হত্যা করে পুনরায় জীবিত করবেঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ দাজ্জাাল বের হয়ে মদ্বীনার দিকে অগ্রসর হবে। যেহেতু মদ্বীনায় দাজ্জালের প্রবেশ নিষেধ তাই সে মদ্বীনার নিকটবর্তর্ী একটি স্থানে অবস্থান করবে। তার কাছে একজন মুমিন লোক গমণ করবেন। তিনি হবেন ঐ যামানার সর্বোত্তম মু&rsquo;মিন। দাজ্জালকে দেখে তিনি বলবেনঃ আমি সাক্ষ্য দিচ্ছি যে, তুমি সেই দাজ্জাল যার সম্পর্কে রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আমাদেরকে সাবধান করেছেন। তখন দাজ্জাল উপস্থিত মানুষকে লক্ষ্য করে বলবেঃ আমি যদি একে হত্যা করে জীবিত করতে পারি তাহলে কি তোমরা আমার ব্যাপারে কোন সন্দেহ পোষণ করবে? লোকেরা বলবেঃ না। অতঃপর সে উক্ত মুমিনকে হত্যা করে পুনরায় জীবিত করবে। এ পর্যায়ে যুবকটি বলবেঃ আল্লাহর শপথ! তুমি যে মিথ্যুক দাজ্জাল- এ সম্পর্কে আমার বিশ্বাস আগের তুলনায় আরো মজবুত হলো। দাজ্জাল তাকে দ্বিতীয়বার হত্যা করার চেষ্টা করবে। কিন্তু তাঁকে হত্যা করতে সক্ষম হবেনা।[14] মুসলিম শরীফের বর্ণনায় এসেছে উক্ত যুবক দাজ্জালকে দেখে বলবেঃ হে লোক সকল! এটি সেই দাজ্জাল যা থেকে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আমাদেরকে সাবধান করেছেন। অতঃপর দাজ্জাল তার অনুসারীদেরকে বলবেঃ একে ধর এবং প্রহার কর। তাকে মেরে-পিটে যখম করা হবে। অতঃপর দাজ্জাল তাকে জিজ্ঞেস করবে এখনও কি আমার প্রতি ঈমান আনবেনা? নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ উক্ত যুবক বলবেনঃ তুমি মিথ্যাবাদী দাজ্জাল। তারপর দাজ্জালের আদেশে তার মাথায় করাত লাগিয়ে দ্বিখন্ডিত করে ফেলবে। দাজ্জাল দু&rsquo;খন্ডের মাঝ দিয়ে হাঁটাহাঁটি করবে। অতঃপর বলবেঃ উঠে দাড়াও। তিনি উঠে দাড়াবেন। দাজ্জাল বলবে এখনও ঈমান আনবেনা? তিনি বলবেনঃ তুমি মিথ্যুক দাজ্জাল হওয়ার ব্যাপারে এখন আমার বিশ্বাস আরো বৃদ্ধি পেয়েছে। অতঃপর তিনি বলবেনঃ হে লোক সকল! আমার পরে আর কারো সাথে এরূপ করতে পারবেনা। অতঃপর দাজ্জাল তাকে পাকড়াও করে আবার যবেহ করার চেষ্টা করবে। কিন্তু তার গলায় যবেহ করার স্থানটি তামায় পরিণত হয়ে যাবে। কাজেই সে যবেহ করতে ব্যর্থ হবে। অতঃপর তাঁর হাতে-পায়ে ধরে জাহান্নামে নিক্ষেপ করবে। লোকেরা মনে করবে তাকে জাহান্নামের আগুনে নিক্ষেপ করা হয়েছে। অথচ সে জান্নাতে নিক্ষিপ্ত হয়েছে। নবী (সাঃ) বলেনঃ &lsquo;&lsquo;এই ব্যক্তি হবে পৃথিবীতে সেদিন সবচেয়ে মহা সত্যের সাক্ষ্য দানকারী&rsquo;&rsquo;।[15]&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জাল কোথা থেকে বের হবে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দাজ্জাল বের হওয়ার স্থান সম্পর্কেও রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বর্ণনা দিয়েছেন। সে পূর্ব দিকের পারস্য দেশ থেকে বের হবে। সে স্থানটির নাম হবে খোরাসান। সেখান থেকে বের হয়ে সমগ্র দুনিয়া ভ্রমণ করবে। তবে মক্কা এবং মদ্বীনায় প্রবেশ করতে পারবেনা। ফেরেশতাগণ সেদিন মক্কা-মদ্বীনার প্রবেশ পথসমূহে তরবারি নিয়ে পাহারা দিবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;পূর্বের কোন একটি দেশ থেকে দাজ্জালের আবির্ভাব ঘটবে যার বর্তমান নাম খোরাসান&rsquo;&rsquo;।[16]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জাল মক্কা ও মদ্বীনায় প্রবেশ করতে পারবেনাঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">সহীহ হাদীছের বিবরণ অনুযায়ী দাজ্জালের জন্যে মক্কা ও মদ্বীনাতে প্রবেশ নিষিদ্ধ থাকবে। মক্কা ও মদ্বীনা ব্যতীত পৃথিবীর সকল স্থানেই সে প্রবেশ করবে। ফাতেমা বিনতে কায়েস (রাঃ) কর্তৃক বর্ণিত দাজ্জালের হাদীছে এসেছে অতঃপর দাজ্জাল বললোঃ আমি হলাম দাজ্জাল। অচিরেই আমাকে বের হওয়ার অনুমতি দেয়া হবে। আমি বের হয়ে চল্লিশ দিনের ভিতরে পৃথিবীর সমস্ত দেশ ভ্রমণ করবো। তবে মক্কা-মদ্বীনায় প্রবেশ করা আমার জন্য নিষিদ্ধ থাকবে। যখনই আমি মক্কা বা মদ্বীনায় প্রবেশ করতে চাইবো তখনই কোষমুক্ত তলোয়ার হাতে নিয়ে ফেরেশতাগণ আমাকে তাড়া করবে। মক্কা-মদ্বীনার প্রতিটি প্রবেশ পথে ফেরেশতাগণ পাহারা দিবে&rsquo;&rsquo;।[17] সে সময় মদ্বীনা শরীফ তিনবার কেঁপে উঠবে এবং প্রত্যেক মুনাফেক এবং কাফেরকে বের করে দিবে। যারা দাজ্জালের নিকট যাবে এবং তার ফিতনায় পড়বে তাদের অধিকাংশই হবে মহিলা। দাজ্জালের ফিতনা থেকে বাঁচানোর জন্য পুরুষেরা তাদের স্ত্রী, মা, বোন, কন্যা, ফুফু এবং অন্যান্য স্বজন মহিলাদেরকে রশি দিয়ে বেঁধে রাখবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জাল পৃথিবীতে কত দিন থাকবে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">সাহাবীগণ রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে জিজ্ঞেস করেছেন দাজ্জাল পৃথিবীতে কত দিন অবস্থান করবে? উত্তরে তিনি বলেছেনঃ সে চল্লিশ দিন অবস্থান করবে। প্রথম দিনটি হবে এক বছরের মত লম্বা। দ্বিতীয় দিনটি হবে এক মাসের মত। তৃতীয় দিনটি হবে এক সপ্তাহের মত। আর বাকী দিনগুলো দুনিয়ার স্বাভাবিক দিনের মতই হবে। আমরা বললামঃ যে দিনটি এক বছরের মত দীর্ঘ হবে সে দিন কি এক দিনের নামাযই যথেষ্ট হবে? উত্তরে তিনি বললেনঃ না; বরং তোমরা অনুমান করে সময় নির্ধারণ করে নামায পড়বে।[18]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>কারা দাজ্জালের অনুসরণ করবে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দাজ্জালের অধিকাংশ অনুসারী হবে ইহুদী, তুর্কী এবং অনারব লোক। তাদের অধিকাংশই হবে গ্রাম্য মূর্খ এবং মহিলা। ইহুদীরা মিথ্যুক কানা দাজ্জালের অপেক্ষায় রয়েছে। তাদের বিশ্বাস অনুযায়ী দাজ্জাল হবে তাদের বাদশা। তার নেতৃত্বে তারা বিশ্ব পরিচালনা করবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ দাজ্জালের অধিকাংশ অনুসারী হবে ইহুদী এবং মহিলা।[19] তিনি আরো বলেনঃ &lsquo;&lsquo;ইস্পাহানের সত্তর হাজার ইহুদী দাজ্জালের অনুসরণ করবে। তাদের সবার পরনে থাকবে সেলাই বিহীন চাদর&rsquo;&rsquo;।[20]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">গ্রাম্য অশিক্ষিত লোকেরা মূর্খতার কারণে এবং দাজ্জালের পরিচয় সম্পর্কে তাদের জ্ঞান না থাকার কারণে দাজ্জালের অলৌকিক ক্ষমতা দেখে তারা ফিতনায় পড়বে। মহিলাদের ব্যাপারটিও অনুরূপ। তারা সহজেই যে কোন জিনিষ দেখে প্রভাবিত হয়ে থাকে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জালের ফিতনা থেকে বাঁচার উপায়ঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম দাজ্জালের ফিতনা হতে রেহাই পাওয়ার উপায়ও বলে দিয়েছেন। তিনি উম্মাতকে একটি সুস্পষ্ট দ্বীনের উপর রেখে গেছেন। সকল প্রকার কল্যাণের পথ প্রদর্শন করেছেন এবং সকল অকল্যাণের পথ হতে সতর্ক করেছেন। উম্মাতের উপরে যেহেতু দাজ্জালের ফিতনা সবচেয়ে বড় তাই তিনি দাজ্জালের ফিতনা থেকে কঠোরভাবে সাবধান করেছেন এবং দাজ্জালের লক্ষণগুলো সুস্পষ্ট করে বর্ণনা করেছেন। যাতে মুমিন বান্দাদের জন্য এই প্রতারক, ধোকাবাজ ও মিথ্যুক দাজ্জালকে চিনতে কোনরূপ অসুবিধা না হয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; ইমাম সাফারায়েনী (রঃ) বলেনঃ প্রতিটি বিজ্ঞ মুসলিমের উচিৎ তার ছেলে-মেয়ে, স্ত্রী-পরিবার এবং সকল নারী-পুরুষদের জন্য দাজ্জালের হাদীছগুলো বর্ণনা করা। বিশেষ করে ফিতনায় পরিপূর্ণ আমাদের বর্তমান যামানায়। দাজ্জালের ফিতনা থেকে বাঁচার উপায়গুলো নিম্নরূপঃ-<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১) ইসলামকে সঠিকভাবে আঁকড়িয়ে ধরাঃ<\/strong> ইসলামকে সঠিকভাবে আঁকড়িয়ে ধরা এবং ঈমানের উপর অটল থাকাই দাজ্জালের ফিতনা থেকে বাঁচার একমাত্র উপায়। যে মুমিন আল্লাহর নাম ও তাঁর অতুলনীয় সুমহান গুণাবলী সম্পর্কে জ্ঞান অর্জন করবে সে অতি সহজেই দাজ্জালকে চিনতে পারবে। সে দেখতে পাবে দাজ্জাল খায় পান করে। মু&rsquo;মিনের আকীদা এই যে, আল্লাহ তাআলা পানাহার ও অন্যান্য মানবীয় দোষ-গুণ থেকে সম্পূর্ণ পবিত্র। যে পানাহারের প্রতি মুখাপেক্ষী সে কখনও আল্লাহ বা রবব হতে পারেনা। দাজ্জাল হবে অন্ধ। আল্লাহ এরূপ দোষ-ত্রুটির অনেক উর্ধে। আল্লাহর গুণাবলী সম্পর্কে সুস্পষ্ট ধারণার অধিকারী মুমিনগণের মনে প্রশ্ন জাগবে যে নিজের দোষ থেকে মুক্ত হতে পারেনা সে কিভাবে প্রভু হতে পারে? মুমিনের আকীদা এই যে, আল্লাহকে দুনীয়ার জীবনে দেখা সম্ভব নয়। অথচ মিথ্যুক দাজ্জালকে মুমিন-কাফের সবাই দুনিয়াতে দেখতে পাবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>২) দাজ্জালের ফিতনা থেকে আশ্রয় প্রার্থনা করাঃ<\/strong> আয়েশা (রাঃ) বলেনঃ &lsquo;&lsquo;আমি নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে নামাযের ভিতরে দাজ্জালের ফিতনা থেকে আশ্রয় চাইতে শুনেছি&rsquo;&rsquo;।[21] তিনি নামাযের শেষ তাশাহুদে বলতেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ وَمِنْ عَذَابِ النَّارِ وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ وَمِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;হে আল্লাহ! আমি আপনার কাছে কবরের আযাব, জাহান্নামের আযাব, জীবন-মরণের ফিতনা এবং মিথ্যুক দাজ্জালের ফিতনা থেকে আশ্রয় চাই&rsquo;&rsquo;।[22]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৩) দাজ্জাল থেকে দূরে থাকাঃ<\/strong> নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম দাজ্জালের নিকট যেতে নিষেধ করেছেন। কারণ সে এমন একজন লোকের কাছে আসবে, যে নিজেকে ঈমানদার মনে করবে। দাজ্জালের কাজ-কর্ম দেখে সে বিভ্রান্তিতে পড়ে ঈমান হারা হয়ে যাবে। মু&rsquo;মিনের জন্য উত্তম হলো সম্ভব হলে সে সময়ে মদ্বীনা অথবা মক্কায় বসবাস করার চেষ্টা করা। কারণ দাজ্জাল তথায় প্রবেশ করতে পারবেনা। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ যে ব্যক্তি দাজ্জাল বের হওয়ার কথা শুনবে সে যেন তার কাছে না যায়। আল্লাহর শপথ! এমন একজন লোক দাজ্জালের নিকটে যাবে যে নিজেকে ঈমানদার মনে করবে। অতঃপর সে দাজ্জালের সাথে প্রেরিত সন্দেহময় জিনিষগুলো ও তার কাজ-কর্ম দেখে বিভ্রান্তিতে পড়ে ঈমান হারা হয়ে তার অনুসারী হয়ে যাবে। হে আল্লাহ! আমরা আপনার কাছে দাজ্জালের ফিতনা থেকে আশ্রয় চাই।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৪) সূরা কাহাফ পাঠ করাঃ<\/strong> নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম দাজ্জালের ফিতনার সম্মুখিন হলে মুমিনদেরকে সূরা কাহাফ মুখস্থ করতে এবং তা পাঠ করতে আদেশ করেছেন। তিনি বলেনঃ &lsquo;&lsquo;যে ব্যক্তি সূরা কাহাফের প্রথম দশটি আয়াত মুখস্থ করবে সে দাজ্জালের ফিতনা হতে হেফাযতে থাকবে&rsquo;&rsquo;।[23]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">সূরা কাহাফ পাঠের নির্দেশ সম্ভবতঃ এজন্য হতে পারে যে, এই সূরায় আল্লাহ তাআলা বিস্ময়কর বড় বড় কয়েকটি ঘটনা বর্ণনা করেছেন। মুমিন ব্যক্তি এগুলো গভীরভাবে পাঠ করলে দাজ্জালের বিস্ময়কর ঘটনা দেখে কিছুতেই বিচলিত হবেনা। এতে সে হতাশ হয়ে বিভ্রান্তিতেও পড়বেনা।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাজ্জালের শেষ পরিণতিঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">সহীহ হাদীছের বিবরণ অনুযায়ী ঈসা ইবনে মারইয়াম (আঃ)এর হাতে দাজ্জাল নিহত হবে। বিস্তারিত বিবরণ এই যে, মক্কা-মদ্বীনা ব্যতীত পৃথিবীর সকল দেশেই সে প্রবেশ করবে। তার অনুসারীর সংখ্যা হবে প্রচুর। সমগ্র দুনিয়ায় তার ফিতনা ছড়িয়ে পড়বে। সামান্য সংখ্যক মু&rsquo;মিনই তার ফিতনা থেকে রেহাই পাবে। ঠিক সে সময় দামেস্ক শহরের পূর্ব প্রান্তে অবস্থিত এক মসজিদের সাদা মিনারের উপর ঈসা (আঃ) আকাশ থেকে অবতরণ করবেন। মুসলমানগণ তার পার্শ্বে একত্রিত হবে। তাদেরকে সাথে নিয়ে তিনি দাজ্জালের দিকে রওনা দিবেন। দাজ্জাল সে সময় বায়তুল মাকদিসের দিকে অগ্রসর হতে থাকবে। অতঃপর ঈসা (আঃ) ফিলিস্তীনের লুদ্দ শহরের গেইটে দাজ্জালকে পাকড়াও করবেন। ঈসা (আঃ)কে দেখে সে পানিতে লবন গলার ন্যায় গলতে শুরু করবে। ঈসা (আঃ) তাকে লক্ষ্য করে বলবেনঃ &lsquo;&lsquo;তোমাকে আমি একটি আঘাত করবো যা থেকে তুমি কখনও রেহাই পাবেনা।&rsquo;&rsquo; ঈসা (আঃ) তাকে বর্শা দিয়ে আঘাত করবেন। অতঃপর মুসলমানেরা তাঁর নেতৃত্বে ইহুদীদের বিরুদ্ধে যুদ্ধ করবে। মুসলমানদের হাতে দাজ্জালের বাহিনী ইহুদীর দল পরাজিত হবে। তারা কোথাও পালাবার স্থান পাবেনা। গাছের আড়ালে পালানোর চেষ্টা করলে গাছ বলবেঃ হে মুসলিম! আসো, আমার পিছনে একজন ইহুদী লুকিয়ে আছে। আসো এবং তাকে হত্যা কর। পাথর বা দেয়ালের পিছনে পলায়ন করলে পাথর বা দেয়াল বলবেঃ হে মুসলিম! আমার পিছনে একজন ইহুদী লুকিয়ে আছে, আসো! তাকে হত্যা কর। তবে গারকাদ নামক গাছ ইহুদীদেরকে গোপন করার চেষ্টা করবে। কেননা সেটি ইহুদীদের বৃক্ষ বলে পরিচিত।[24]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; সহীহ মুসলিম শরীফে আবু হুরায়রা (রাঃ) হতে বর্ণিত, নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ&nbsp;<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">(لَا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ الْمُسْلِمُونَ الْيَهُودَ فَيَقْتُلُهُمُ الْمُسْلِمُونَ حَتَّى يَخْتَبِئَ الْيَهُودِيُّ مِنْ وَرَاءِ الْحَجَرِ وَالشَّجَرِ فَيَقُولُ الْحَجَرُ أَوِ الشَّجَرُ يَا مُسْلِمُ يَا عَبْدَ اللَّهِ هَذَا يَهُودِيٌّ خَلْفِي فَتَعَالَ فَاقْتُلْهُ إِلَّا الْغَرْقَدَ فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ততক্ষণ পর্যন্ত কিয়ামত হবেনা যতক্ষণ না মুসলমানেরা ইহুদীদের সাথে যুদ্ধ করবে। অতঃপর মুসলমানগণ ইহুদীরকে হত্যা করবে। ইহুদীরা গাছ ও পাথরের আড়ালে পালাতে চেষ্টা করবে। কিন্তু কেউ তাদেরকে আশ্রয় দিবেনা। গাছ বা পাথর বলবেঃ হে মুসলমান! হে আল্লাহর বান্দা! আমার পিছনে একজন ইহুদী লুকিয়ে আছে। আসো এবং তাকে হত্যা করো। তবে &lsquo;গারকাদ&rsquo; নামক গাছের পিছনে লুকালে গারকাদ গাছ কোন কথা বলবেনা। এটি ইহুদীদের গাছ বলে পরিচিত&rsquo;&rsquo;।[25]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - তিরমিজী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[4] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[5] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[6] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[7] - সহীহ মুসলিম, শরহুন্ নববীর সাথে (১৮\/৬১)।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[8] - ফাতহুল বারী, (১৩\/১০০)।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[9] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[10]- মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[11]- মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">[12] - সহীহুল জামে আস্-সাগীর, হাদীছ নং-৭৭৫২।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[13]- মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">[14]- বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[15] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">[16] - তিরমিজী, অধ্যায়ঃ কিতাবুল ফিতান, সহীহুল জামে আস্-সাগীর, হাদীছ নং-৩৩৯৮। নিশাপুর, হিরাত, মরো, বালখ এবং পার্শ্ববর্তী কতিপয় অঞ্চলের নাম খোরাসান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[17] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[18] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">[19] - মুসনাদে ইমাম আহমাদ। আহমাদ শাকের সহীহ বলেছেন।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[20] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[21] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[22]- বুখারী, অধ্যায়ঃ কিতাবুল জানায়েয। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">[23] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[24] - নেহায়া, আল-ফিতান ওয়াল মালাহিম, (১\/১২৮-১২৯)<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[25] - সহীহ মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20465","category_id":"8191","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৩. ঈসা ইবনে মারইয়াম (আঃ)এর আগমণ<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">আহলে সুন্নাত ওয়াল জামাআতের বিশ্বাস এই যে, ঈসা (আঃ)কে আল্লাহ তা&rsquo;আলা জীবিত অবস্থায় আকাশে উঠিয়ে নিয়েছেন। ইহুদীরা তাকে হত্যা করতে পারেনি। কিয়ামতের পূর্ব মুহূর্তে তিনি আমাদের নবীর উম্মাত হয়ে আবার দুনিয়াতে আগমণ করবেন। দাজ্জালকে হত্যা করবেন, খৃষ্টান ধর্মের পতন ঘটাবেন, ন্যায় বিচার প্রতিষ্ঠা করবেন, আমাদের নবীর শরীয়ত দ্বারা বিচার-ফয়সালা করবেন এবং ইসলামের বিলুপ্ত হওয়া আদর্শগুলো পুনর্জীবিত করবেন। পৃথিবীতে নির্দিষ্ট সময় অবস্থান করার পর তিনি মৃত্যু বরণ করবেন। মুসলমানগণ তার জানাযা নামায পড়ে তাকে দাফন করবেন। তাঁর আগমণের পক্ষে কুরআন ও সহীহ হাদীছে অনেক দলীল রয়েছে। নিম্নে কতিপয় দলীল বর্ণনা করা হলোঃ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>কুরআন থেকে দলীলঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১)<\/strong> আল্লাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا (157) بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا (158) وَإِنْ مِنْ أَهْلِ الْكِتَابِ إِلَّا لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ وَيَوْمَ الْقِيَامَةِ يَكُونُ عَلَيْهِمْ شَهِيدًا<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;এবং তারা বলে আমরা মারইয়ামের পুত্র আল্লাহর রাসূল ঈসাকে হত্যা করেছি। মূলতঃ তারা তাঁকে হত্যা করতে পারেনি এবং ক্রুশবিদ্ধও করতে পারেনি; বরং তাদেরকে সন্দেহে ফেলা হয়েছে। নিশ্চয়ই যারা তাতে মতবিরোধ করেছিল তারাই সে বিষয়ে সন্দেহে রয়েছে। কল্পনার অনুসরণ ব্যতীত এ বিষয়ে তাদের কোন জ্ঞান নেই। প্রকৃতপক্ষে তারা তাঁকে হত্যা করতে পারেনি। আল্লাহ তাঁকে নিজের দিকে উঠিয়ে নিয়েছেন। আল্লাহ পরাক্রান্ত, মহাজ্ঞানী। আহলে কিতাবদের প্রত্যেকেই তাঁর মৃত্যুর পূর্বে তাঁর প্রতি ঈমান আনয়ন করবে এবং উত্থান দিবসে তিনি তাদের উপর সাক্ষ্য প্রদান করবেন। (সূরা নিসাঃ ১৫৭-১৫৯) এই আয়াতগুলোর ব্যাখ্যায় মুফাসি্সরগণ বলেনঃ আখেরী যামানায় যখন ঈসা (আঃ) দুনিয়ায় অবতরণ করবেন তখন সকল আহলে কিতাব তাঁর প্রতি বিশ্বাস করবে। ইহুদীদের দাবী তখন মিথ্যা বলে প্রমাণিত হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>২)<\/strong> আল্লাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>وَإِنَّهُ لَعِلْمٌ لِلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا وَاتَّبِعُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;নিশ্চয়ই ঈসা (আঃ) কিয়ামতের নিদর্শন। সুতরাং তোমরা কিয়ামতের ব্যাপারে কোন প্রকার সন্দেহ পোষণ করোনা। আমার অনুসরণ করো। এটাই সরল পথ&rsquo;&rsquo;। (সূরা যুখরুফঃ ৬১) অত্র আয়াতে কিয়ামতের পূর্বে ঈসা (আঃ)এর আগমণের কথা বলা হয়েছে। এটি হবে কিয়ামতের একটি বড় আলামত। তাঁর আগমণ কিয়ামত নিকটবর্তী হওয়ার প্রমাণ বহন করবে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>হাদীছ থেকে দলীলঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; ঈসা (আঃ)এর আগমণের ব্যাপারে অস্যংখ্য সহীহ হাদীছ বিদ্যমান রয়েছে। নিম্নে আমরা কয়েকটি হাদীছ উল্লেখ করবোঃ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১)<\/strong> নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">وَالَّذِي نَفْسِي بِيَدِهِ لَيُوشِكَنَّ أَنْ يَنْزِلَ فِيكُمُ ابْنُ مَرْيَمَ حَكَمًا عَدْلًا فَيَكْسِرَ الصَّلِيبَ وَيَقْتُلَ الْخِنْزِيرَ وَيَضَعَ الْجِزْيَةَ وَيَفِيضَ الْمَالُ حَتَّى لَا يَقْبَلَهُ أَحَدٌ حَتَّى تَكُونَ السَّجْدَةُ الْوَاحِدَةُ خَيْرًا مِنَ الدُّنْيَا وَمَا فِيهَا ثُمَّ يَقُولُ أَبُو هُرَيْرَةَ وَاقْرَءُوا إِنْ شِئْتُمْ ( وَإِنْ مِنْ أَهْلِ الْكِتَابِ إِلَّا لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ وَيَوْمَ الْقِيَامَةِ يَكُونُ عَلَيْهِمْ شَهِيدًا )<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ঐ আল্লাহর শপথ! যার হাতে আমার প্রাণ রয়েছে। অচিরেই ন্যায় বিচারক শাসক হিসেবে ঈসা (আঃ) তোমাদের মাঝে আগমণ করবেন। তিনি ক্রুশচিহ্ন ভেঙ্গে ফেলবেন, শুকর হত্যা করবেন এবং জিযইয়া প্রত্যাখ্যান করবেন। ধন-সম্পদ প্রচুর হবে এবং তা নেয়ার মত কোন লোক পাওয়া যাবেনা। এমনকি মানুষের কাছে একটি সেজদা দুনিয়া এবং তার মধ্যকার সমস্ত বস্ত্ত হতে শ্রেষ্ঠ হবে। আবু হুরায়রা (রাঃ) বলেনঃ তোমরা চাইলে আল্লাহর এই বাণীটি পাঠ কর,<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>وَإِنْ مِنْ أَهْلِ الْكِتَابِ إِلَّا لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ وَيَوْمَ الْقِيَامَةِ يَكُونُ عَلَيْهِمْ شَهِيدًا <span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আহলে কিতাবদের প্রত্যেকেই তাঁর মৃত্যুর পূর্বে তাঁর প্রতি ঈমান আনয়ন করবে এবং উত্থান দিবসে তিনি তাদের উপর সাক্ষ্য প্রদান করবেন&rsquo;&rsquo;।[2] এখানে আবু হুরায়রা (রাঃ) বুঝাতে চাচ্ছেন যে, আহলে কিতাবের লোকেরা অচিরেই ঈসা (আঃ)এর মৃত্যুর পূর্বেই তাঁর উপর ঈমান আনবে। আর সেটি হবে আখেরী যামানায় তাঁর অবতরণের পর।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>২)<\/strong> নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">(لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي يُقَاتِلُونَ عَلَى الْحَقِّ ظَاهِرِينَ إِلَى يَوْمِ الْقِيَامَةِ قَالَ فَيَنْزِلُ عِيسَى ابْنُ مَرْيَمَ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ فَيَقُولُ أَمِيرُهُمْ تَعَالَ صَلِّ لَنَا فَيَقُولُ لَا إِنَّ بَعْضَكُمْ عَلَى بَعْضٍ أُمَرَاءُ تَكْرِمَةَ اللَّهِ هَذِهِ الْأُمَّةَ)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আমার উম্মতের একটি দল হকের উপর প্রতিষ্ঠিত থেকে কিয়ামত পর্যন্ত লড়াই করে বিজয়ী থাকবে। অতঃপর ঈসা (আঃ) আগমণ করবেন। সেদিন মুসলমানদের আমীর তাঁকে লক্ষ্য করে বলবেনঃ আসুন! আমাদের ইমামতি করুন। তিনি বলবেনঃ না; বরং তোমাদের একজন অন্যজনের আমীর। এ কারণে যে, আল্লাহ এই উম্মতকে সম্মানিত করেছেন&rsquo;&rsquo;।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৩)<\/strong> নবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">بَيْنَمَا هُوَ كَذَلِكَ إِذْ بَعَثَ اللَّهُ الْمَسِيحَ ابْنَ مَرْيَمَ فَيَنْزِلُ عِنْدَ الْمَنَارَةِ الْبَيْضَاءِ شَرْقِيَّ دِمَشْقَ بَيْنَ مَهْرُودَتَيْنِ وَاضِعًا كَفَّيْهِ عَلَى أَجْنِحَةِ مَلَكَيْنِ إِذَا طَأْطَأَ رَأْسَهُ قَطَرَ وَإِذَا رَفَعَهُ تَحَدَّرَ مِنْهُ جُمَانٌ كَاللُّؤْلُؤِ فَلَا يَحِلُّ لِكَافِرٍ يَجِدُ رِيحَ نَفَسِهِ إِلَّا مَاتَ وَنَفَسُهُ يَنْتَهِي حَيْثُ يَنْتَهِي طَرْفُهُ فَيَطْلُبُهُ حَتَّى يُدْرِكَهُ بِبَابِ لُدٍّ فَيَقْتُلُهُ ثُمَّ يَأْتِي عِيسَى ابْنَ مَرْيَمَ قَوْمٌ قَدْ عَصَمَهُمُ اللَّهُ مِنْهُ فَيَمْسَحُ عَنْ وُجُوهِهِمْ وَيُحَدِّثُهُمْ بِدَرَجَاتِهِمْ فِي الْجَنَّةِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;সে (দাজ্জাল) যখন মুসলমানদের ঈমান ধ্বংসের কাজে লিপ্ত থাকবে আল্লাহ তাআলা তখন ঈসা ইবনে মারিয়াম (আঃ)কে পাঠাবেন। জাফরানের রঙ্গিন দু&rsquo;টি পোষক পরিহিত হয়ে এবং দু&rsquo;জন ফেরেশতার পাখার উপর হাত রেখে দামেস্ক শহরের পূর্বে অবস্থিত সাদা মিনারের উপরে তিনি অবতরণ করবেন। তিনি যখন মাথা নিচু করবেন তখন সদ্য গোসলখানা থেকে বেরিয়ে আসা ব্যক্তির মাথা থেকে যেভাবে পানি ঝরতে থাকে সেভাবে তাঁর মাথা থেকে পানির ফোটা ঝরতে থাকবে এবং যখন মাথা উঁচু করবেন তখন অনুরূপভাবে তাঁর মাথা হতে মণি-মুক্তার মত চকচকে পানির ফোটা ঝরতে থাকবে। কাফেরের শরীরে তাঁর নিঃশ্বাস পড়ার সাথে সাথেই কাফের মৃত্যু বরণ করবে। চোখের দৃষ্টিসীমা পর্যন্ত গিয়ে তাঁর নিঃশ্বাস শেষ হবে। তিনি দাজ্জালকে ফিলিস্তীনের লুদ্দ শহরের গেইটে পাকড়াও করে হত্যা করবেন। অতঃপর তাঁর নিকট এমন কিছু লোক আসবেন যাদেরকে আল্লাহ তাআলা দাজ্জালের ফিতনা হতে হেফাযত করেছেন। তিনি তাদের চেহারায় হাত বুলাবেন এবং বেহেশতের মধ্যে তাদের উচ্চ মর্যাদা সম্পর্কে সংবাদ দিবেন।[4]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৪) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">فَبَيْنَمَا إِمَامُهُمْ قَدْ تَقَدَّمَ يُصَلِّي بِهِمُ الصُّبْحَ إِذْ نَزَلَ عَلَيْهِمْ عِيسَى ابْنُ مَرْيَمَ الصُّبْحَ فَرَجَعَ ذَلِكَ الْإِمَامُ يَنْكُصُ يَمْشِي الْقَهْقَرَى لِيَتَقَدَّمَ عِيسَى يُصَلِّي بِالنَّاسِ فَيَضَعُ عِيسَى يَدَهُ بَيْنَ كَتِفَيْهِ ثُمَّ يَقُولُ لَهُ تَقَدَّمْ فَصَلِّ فَإِنَّهَا لَكَ أُقِيمَتْ فَيُصَلِّي بِهِمْ إِمَامُهُمْ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;মুসলমানদের ইমাম যখন তাদেরকে নিয়ে ফজরের নামায পড়ার জন্য সামনে চলে যাবেন তখন ঈসা ইবনে মারইয়াম আগমণ করবেন। ইমাম যখন ঈসা (আঃ)এর আগমণ অনুভব করবেন তখন পিছিয়ে আসতে চেষ্টা করবেন যাতে ঈসা (আঃ) সামনে গিয়ে মানুষের ইমামতি করেন। ঈসা (আঃ) ইমামের কাঁধে হাত রেখে বলবেনঃ তুমিই সামনে যাও এবং তাদের নামায পড়াও। কারণ তোমার জন্যই এ নামাযের ইকামত দেয়া হয়েছে। অতঃপর তিনি ইমামতি করবেন&rsquo;&rsquo;।[5] এখানে যে ইমামের কথা বলা হয়েছে আলেমদের বিশুদ্ধ মতে তিনি হলেন ইমাম মাহদী।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; ঈসা (আঃ)এর আগমণ সম্পর্কে আরো অনেক হাদীছ রয়েছে। এ সমস্ত সহীহ হাদীছে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ভবিষ্যৎ বাণী করেছেন যে, কিয়ামতের পূর্বে ঈসা (আঃ) শেষ নবীর উম্মত হয়ে দুনিয়াতে আগমণ করবেন। এতে বিশ্বাস করা প্রতিটি মুসলিমের ঈমানের অবিচ্ছেদ্য অংশ।&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ঈসা (আঃ) কোথায় এবং কখন অবতরণ করবেন?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ঈসা (আঃ)এর আগমণ কিয়ামত নিকটবর্তী হওয়ার একটি বড় আলামত। পূর্বে আলোচনা করেছি যে, দাজ্জালের ফিতনা থেকে মুসলমানদেরকে মুক্ত করার জন্য তিনি আগমণ করবেন। এটিই হবে তাঁর প্রথম ও প্রধান কাজ। সে হিসেবে আখেরী যামানায় দাজ্জাল আগমণ করে যখন মুসলমানদের ঈমান নষ্ট করার কাজে আত্মনিয়োগ করবে এবং পৃথিবীতে বিপর্যয় সৃষ্টি করবে তখন ঈসা (আঃ) আগমণ করে দাজ্জালকে হত্যা করবেন। জাফরানী রঙ্গের দু&rsquo;টি পোষাক পরিহিত অবস্থায় দুইজন ফেরেশতার পাখার উপর হাত রেখে দামেস্ক শহরের পূর্বে অবস্থিত সাদা মিনারের উপরে তিনি অবতরণ করবেন।[6]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; ঈসা ইবনে মারইয়াম (আঃ) আকাশ থেকে অবতরণের পূর্ব মুহূর্তে মুসলমানগণ দাজ্জালের বিরুদ্ধে যুদ্ধ করার জন্য প্রস্ত্ততি গ্রহণ করতে থাকবে। এমতাবস্থায় ফজরের নামাযের ইকামত হয়ে যাবে। তখন মুসলমানদের ইমাম নামাযের ইমামতির জন্য সামনে চলে যাবেন। ঈসা (আঃ)কে দেখে মুসলমানদের ইমাম পিছনে চলে আসতে চাইবেন এবং ঈসা (আঃ)কে ইমামতি করতে বলবেন। কিন্তু তিনি তা প্রত্যাখ্যান করে মুক্তাদী হয়ে নামায পড়বেন। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">(فَبَيْنَمَا هُمْ يُعِدُّونَ لِلْقِتَالِ يُسَوُّونَ الصُّفُوفَ إِذْ أُقِيمَتِ الصَّلَاةُ فَيَنْزِلُ عِيسَى ابْنُ مَرْيَمَ عَلَيْهِ السلام فَإِذَا رَآهُ عَدُوُّ اللَّهِ ذَابَ كَمَا يَذُوبُ الْمِلْحُ فِي الْمَاءِ فَلَوْ تَرَكَهُ لَانْذَابَ حَتَّى يَهْلِكَ وَلَكِنْ يَقْتُلُهُ اللَّهُ بِيَدِهِ فَيُرِيهِمْ دَمَهُ فِي حَرْبَتِهِ)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;মুসলমানগণ দাজ্জালের বিরুদ্ধে যুদ্ধ করার জন্যে প্রস্ত্ততি গ্রহণ করতে থাকবে এবং কাতারবন্দী হতে থাকবে। ইতিমধ্যেই যখন নামাযের ইকামত হয়ে যাবে তখন ঈসা (আঃ) অবতরন করবেন। আল্লাহর শত্রু দাজ্জাল ঈসা (আঃ)কে দেখেই পানিতে লবণ গলার ন্যায় গলতে থাকবে। ঈসা (আঃ) যদি তাকে ছেড়েও দেন তথাপিও সে মৃত্যু পর্যন্ত গলতে থাকবে। কিন্তু তিনি তাকে নিজ হাতে হত্যা করবেন এবং মুসলমানদেরকে তাঁর লৌহাস্ত্রে দাজ্জাল হত্যার আলামত হিসেবে রক্ত দেখাবেন&rsquo;&rsquo;।[7]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ঈসা (আঃ) এসে যে সমস্ত দায়িত্ব পালন করবেনঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ঈসা ইবনে মারইয়াম (আঃ) নবী হয়ে নতুন কোন শরীয়ত নিয়ে দুনিয়াতে আসবেন না; বরং তিনি আমাদের নবীর একজন উম্মত হয়ে আগমণ করবেন এবং আমাদের শরীয়তের মাধ্যমে বিচার-ফয়সালা করবেন। তিনি নিম্নের বড় বড় কয়েকটি কাজে আঞ্জাম দিবেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১) দাজ্জালকে হত্যা করবেনঃ<\/strong> পূর্বে আলোচনা করা হয়েছে মুসলমানগণ যখন দাজ্জালের বিরুদ্ধে যুদ্ধ করার জন্যে প্রস্ততি গ্রহণ করতে থাকবে ঠিক তখন আল্লাহর নবী ঈসা (আঃ) আগমণ করবেন। তখন ফজরের নামাযের ইকামত হয়ে যাবে। তিনি তখনকার ইমামের পিছনে মুক্তাদী হয়ে নামায আদায় করবেন। দাজ্জাল ঈসা (আঃ)এর আগমণ সম্পর্কে জানতে পেরে বাইতুল মাকদিসের দিকে চলে যাবে। সেখানে গিয়ে দেখবেন দাজ্জাল একদল মুসলমানকে অবরোধ করে রেখেছে। ঈসা (আঃ) সেখানে গিয়ে দরজা খুলতে বলবেন। দরজা খুলে দেয়া হলে তিনি পিছনে দাজ্জালকে দেখতে পাবেন। তার পিছু ধাওয়া করে তাকে পাকড়াও করবেন এবং ফিলিস্তীনের লুদ্দ শহরের গেইটে তাকে এবং তার বাহিনী তথা ইহুদীদেরকে হত্যা করবেন। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">فَبَيْنَمَا إِمَامُهُمْ قَدْ تَقَدَّمَ يُصَلِّي بِهِمُ الصُّبْحَ إِذْ نَزَلَ عَلَيْهِمْ عِيسَى ابْنُ مَرْيَمَ الصُّبْحَ فَرَجَعَ ذَلِكَ الْإِمَامُ يَنْكُصُ يَمْشِي الْقَهْقَرَى لِيَتَقَدَّمَ عِيسَى يُصَلِّي بِالنَّاسِ فَيَضَعُ عِيسَى يَدَهُ بَيْنَ كَتِفَيْهِ ثُمَّ يَقُولُ لَهُ تَقَدَّمْ فَصَلِّ فَإِنَّهَا لَكَ أُقِيمَتْ فَيُصَلِّي بِهِمْ إِمَامُهُمْ فَإِذَا انْصَرَفَ قَالَ عِيسَى عَلَيْهِ السَّلَام افْتَحُوا الْبَابَ فَيُفْتَحُ وَوَرَاءَهُ الدَّجَّالُ مَعَهُ سَبْعُونَ أَلْفَ يَهُودِيٍّ كُلُّهُمْ ذُو سَيْفٍ مُحَلًّى وَسَاجٍ فَإِذَا نَظَرَ إِلَيْهِ الدَّجَّالُ ذَابَ كَمَا يَذُوبُ الْمِلْحُ فِي الْمَاءِ وَيَنْطَلِقُ هَارِبًا وَيَقُولُ عِيسَى عَلَيْهِ السَّلَام إِنَّ لِي فِيكَ ضَرْبَةً لَنْ تَسْبِقَنِي بِهَا فَيُدْرِكُهُ عِنْدَ بَابِ اللُّدِّ الشَّرْقِيِّ فَيَقْتُلُهُ فَيَهْزِمُ<strong> اللَّهُ <\/strong>الْيَهُودَ فَلَا يَبْقَى شَيْءٌ مِمَّا خَلَقَ اللَّهُ يَتَوَارَى بِهِ يَهُودِيٌّ إِلَّا أَنْطَقَ اللَّهُ ذَلِكَ الشَّيْءَ لَا حَجَرَ وَلَا شَجَرَ وَلَا حَائِطَ وَلَا دَابَّةَ إِلَّا الْغَرْقَدَةَ فَإِنَّهَا مِنْ شَجَرِهِمْ لَا تَنْطِقُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;মুসলমানদের ইমাম যখন তাদেরকে নিয়ে ফজরের নামায পড়ার জন্য সামনে চলে যাবেন তখন ঈসা ইবনে মারইয়াম অবতরণ করবেন। ইমাম যখন ঈসা (আঃ)এর আগমণ অনুভব করবেন তখন তিনি পিছিয়ে আসতে চেষ্টা করবেন যাতে ঈসা (আঃ) সামনে গিয়ে মানুষের ইমামতি করেন। ঈসা (আঃ) ইমামের কাঁধে হাত রেখে বলবেনঃ তুমিই সামনে যাও এবং তাদের নামায পড়াও। কারণ তোমার জন্যই এ নামাযের ইকামত দেয়া হয়েছে। অতঃপর তিনি ইমামতি করবেন।[8] নামায শেষে তিনি দরজা খুলতে বলবেন। তারা দরজা খুলে দিবে।[9] পিছনে তিনি দাজ্জালকে দেখতে পাবেন। তার সাথে থাকবে অস্ত্র-শস্ত্রে সজ্জিত সত্তুর হাজার ইহুদী। দাজ্জাল ঈসা (আঃ)কে দেখেই পানিতে লবন গলার ন্যায় গলতে থাকবে এবং পালাতে চেষ্টা করবে। ঈসা (আঃ) তাকে লক্ষ্য করে বলবেনঃ তোমাকে আমি একটি আঘাত করবো যা থেকে তুমি কখনো রেহাই পাবেনা। ঈসা (আঃ) লুদ্দ শহরের পূর্ব গেইটে তাকে বর্শা দিয়ে আঘাত করে হত্যা করবেন। অতঃপর আল্লাহ তাআলা ঈসা (আঃ)এর মাধ্যমে ইহুদীদেরকে পরাজিত করবেন। আল্লাহর কোন সৃষ্টির অন্তরালে ইহুদীরা পালাতে চাইলে আল্লাহ সেই সৃষ্টিকে কথা বলার শক্তি দিবেন। পাথর, গাছ, দেয়াল কিংবা চতুষ্পদ জন্তুর আড়ালে পলায়ন করলে সকলেই বলবেঃ হে মুসলিম! হে আল্লাহর বান্দা! আমার পিছনে একজন ইহুদী লুকিয়ে আছে। আসো এবং তাকে হত্যা করো। তবে গারকাদ নামক গাছের পিছনে লুকালে গারকাদ গাছ কোন কথা বলবেনা। এটি ইহুদীদের গাছ বলে পরিচিত।[10]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>২) ইয়াজুয-মাজুযকে ধ্বংস করবেনঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইয়াজুয-মাজুযের আগমণ কিয়ামতের একটি অন্যতম বড় আলামত। এ ব্যাপারে একটু পরে বিস্তারিত আলোচনা হবে। এখানে যা বলা প্রয়োজন তা হলো দাজ্জালের ফিতনা খতম করার পর ইয়াজুয-মাজুযের দলেরা পৃথিবীতে নতুন করে মহা বিপর্যয় সৃষ্টি করবে। এই বাহিনীর মোকাবেলা করা মুসলমানদের জন্য অসম্ভব হয়ে পড়বে। তাই ঈসা (আঃ) আল্লাহর কাছে এই বাহিনীকে ধ্বংস করার জন্য প্রাণ খুলে দু&rsquo;আ করবেন। আল্লাহ তাআলা তাঁর দু&rsquo;আ কবূল করবেন এবং ইয়াজুয-মাজুযের বাহিনীকে সমূলে খতম করে দিবেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৩) সমস্ত মতবাদ ধ্বংস করে ইসলামী শাসন ব্যবস্থা কায়েম করবেনঃ&nbsp;<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ঈসা (আঃ) আগমণ করে ইসলামী শরীয়তের অনুসরণ করবেন। আল্লাহর কিতাব এবং আমাদের নবীর সুন্নাত দিয়ে বিচার-ফয়সালা করবেন। সেই সময়ে ইসলাম ছাড়া বাকী সমস্ত মতবাদ মিটিয়ে দিবেন। এ জন্যই তিনি খৃষ্টান ধর্মের প্রতিক হিসেবে ব্যবহৃত ক্রুশচিহ্ন ভেঙ্গে ফেলবেন, শুকর হত্যা করবেন, ইহুদী-খৃষ্টানদের কাছ থেকে জিয্য়া গ্রহণ প্রত্যাখ্যান করবেন। ইসলাম অথবা হত্যা ছাড়া অন্য কিছু গ্রহণ করবেন না। মোটকথা এই শরীয়তকে নতুনভাবে সংস্কার করার জন্য এবং সর্বশেষ নবীর আদর্শকে বাস্তবায়ন করার জন্য তিনি পৃথিবীতে আগমণ করবেন।[11]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৪) ঈসা (আঃ)এর সময়কালে মানুষের সুখণ্ডশান্তি ও নিরাপত্তাঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">সহীহ হাদীছ থেকে জানা যায় যে, ঈসা (আঃ)এর সময়কালে ব্যাপক সুখণ্ডশান্তি, নিরাপত্তা ও বরকত বিরাজ করবে। আল্লাহ রাববুল আলামীন তাঁর বান্দাদেরকে এ সমস্ত জিনিষ দ্বারা সম্মানিত করবেন। মানুষে-মানুষে হিংসা-বিদ্বেষ উঠে যাবে এবং সকল মানুষ কালেমায়ে তাইয়্যিবা তথা ইসলামের উপর একত্রিত হয়ে যাবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">فَيَكُونُ عِيسَى ابْنُ مَرْيَمَ عَلَيْهِ السَّلَام فِي أُمَّتِي حَكَمًا عَدْلًا وَإِمَامًا مُقْسِطًا يَدُقُّ الصَّلِيبَ وَيَذْبَحُ الْخِنْزِيرَ وَيَضَعُ الْجِزْيَةَ وَيَتْرُكُ الصَّدَقَةَ فَلَا يُسْعَى عَلَى شَاةٍ وَلَا بَعِيرٍ وَتُرْفَعُ الشَّحْنَاءُ وَالتَّبَاغُضُ وَتُنْزَعُ حُمَةُ كُلِّ ذَاتِ حُمَةٍ حَتَّى يُدْخِلَ الْوَلِيدُ يَدَهُ فِي فِي الْحَيَّةِ فَلَا تَضُرَّهُ وَتُفِرَّ الْوَلِيدَةُ الْأَسَدَ فَلَا يَضُرُّهَا وَيَكُونَ الذِّئْبُ فِي الْغَنَمِ كَأَنَّهُ كَلْبُهَا وَتُمْلَأُ الْأَرْضُ مِنَ السِّلْمِ كَمَا يُمْلَأُ الْإِنَاءُ مِنَ الْمَاءِ وَتَكُونُ الْكَلِمَةُ وَاحِدَةً فَلَا يُعْبَدُ إِلَّا اللَّهُ وَتَضَعُ الْحَرْبُ أَوْزَارَهَا وَتُسْلَبُ قُرَيْشٌ مُلْكَهَا وَتَكُونُ الْأَرْضُ كَفَاثُورِ الْفِضَّةِ تُنْبِتُ نَبَاتَهَا بِعَهْدِ آدَمَ حَتَّى يَجْتَمِعَ النَّفَرُ عَلَى الْقِطْفِ مِنَ الْعِنَبِ فَيُشْبِعَهُمْ وَيَجْتَمِعَ النَّفَرُ عَلَى الرُّمَّانَةِ فَتُشْبِعَهُمْ وَيَكُونَ الثَّوْرُ بِكَذَا وَكَذَا مِنَ الْمَالِ وَتَكُونَ الْفَرَسُ بِالدُّرَيْهِمَاتِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আমার উম্মতের ভিতরে ন্যায় বিচারক শাসক এবং ইনসাফ প্রতিষ্ঠাকারী নেতা হয়ে ঈসা (আঃ) আগমণ করবেন। তিনি খৃষ্টান ধর্মের প্রতীক হিসেবে ব্যবহৃত ক্রুশচিহ্ন ভেঙ্গে ফেলবেন, শুকর হত্যা করবেন, ইহুদী-খৃষ্টানদের থেকে জিয্য়া গ্রহণ প্রত্যাখ্যান করবেন। সাদকা গ্রহণ প্রত্যাখ্যান করা হবে। অর্থাৎ কোন অভাবী মানুষ থাকবেনা। সবাই আল্লাহর ফজলে ধনী হয়ে যাবে। কাজেই সাদকা নেয়ার মত কোন লোক খুঁজে পাওয়া যাবেনা। উট, ছাগল বা অন্য কোন চতুষ্পদ জন্তুর প্রতি যত্ন নেয়া হবেনা। মানুষে-মানুষে হিংসা-বিদ্বেষ উঠে যাবে। বিষাক্ত সাপের বিষ চলে যাবে। শিশু বাচ্চারা বিষাক্ত সাপের মুখে হাত ঢুকিয়ে দিবে। কিন্তু সাপ শিশুকে কামড় দিবেনা। এমনিভাবে শিশু ছেলে সিংহের পিঠে উঠে বসবে, কিন্তু সিংহ ছেলের কোন ক্ষতি করবেনা। ছাগল এবং নেকড়ে বাঘ এক সাথে মাঠে চরে বেড়াবে। অর্থাৎ বাঘ ছাগলের রাখালের মত হয়ে থাকবে। পানির মাধ্যমে গ্লাস যেমন পরিপূর্ণ হয়ে যায় পৃথিবীও তেমনিভাবে শান্তিতে পরিপূর্ণ হয়ে যাবে। সকলের কথা একই হবে। পৃথিবীতে আল্লাহ ছাড়া অন্য কারো এবাদত করা হবেনা। যুদ্ধ-বিগ্রহ ন্ধ হয়ে যাবে। কুরাইশদের রাজত্ব ছিনিয়ে নেয়া হবে। যমীন একেবারে খাঁটি রৌপ্যের মত পরিস্কার হয়ে যাবে। আদম (আঃ)এর যামানা থেকে শুরু করে তখন পর্যন্ত সকল প্রকার ফল ও ফসল উৎপন্ন হবে। অন্য বর্ণনায় আছে পাহাড়ের উপরে বীজ ছিটিয়ে দিলে সেখানেও ফসল উৎপন্ন হবে। একটি আঙ্গুরের থোকা এমন বড় হবে যে, একদল মানুষ তা খেয়ে পরিতৃপ্ত হয়ে যাবে। একটি ডালিম একদল মানুষের জন্য যথেষ্ট হবে। বলদ গরুর দাম বেড়ে যাবে এবং কয়েক পয়সা দিয়ে ঘোড়া ক্রয় করা যাবে।[12] গরুর দাম বাড়ার এবং ঘোড়ার দাম কমার কারণ হল সমস্ত যমীন চাষা-বাদের উপযোগী হয়ে যাবে। কাজেই গরুর প্রয়োজন হবে বেশী। অপর পক্ষে যুদ্ধ-বিগ্রহ থাকবেনা বলে ঘোড়ার কোন মূল্যই থাকবেনা।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ঈসা (আঃ) পৃথিবীতে কত দিন থাকবেনঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; ঈসা (আঃ) পৃথিবীতে কত দিন থাকবেন এ ব্যাপারে দুই ধরণের মত পাওয়া যায়। কোন কোন বর্ণনায় আছে তিনি সাত বছর অবস্থান করবেন। আবার কোন বর্ণনায় আছে চলিলশ বছরের কথা। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">(فَيَمْكُثُ فِي الْأَرْضِ أَرْبَعِينَ سَنَةً ثُمَّ يُتَوَفَّى فَيُصَلِّي عَلَيْهِ الْمُسْلِمُونَ)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অতঃপর তিনি চল্লিশ বছর পৃথিবীতে অবস্থান করে মৃত্যু বরণ করবেন। মুসলমানেরা তাঁর জানাযা নামায পড়ে দাফন করবে।[13] মুসলিম শরীফে আছে,<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">(ثُمَّ يَمْكُثُ النَّاسُ سَبْعَ سِنِينَ لَيْسَ بَيْنَ اثْنَيْنِ عَدَاوَةٌ)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অতঃপর মানুষেরা পৃথিবীতে সাত বছর শান্তিতে বসাবাস করবে। পরস্পরের মধ্যে কোন প্রকার হিংসা-বিদ্বেষ থাকবেনা&rsquo;&rsquo;।[14]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">উভয় বর্ণনার মধ্যে সমন্বয় সাধন করতে গিয়ে আলেমগণ বলেনঃ যে বর্ণনায় সাত বছরের কথা বলা হয়েছে সেখানে অবতরণ করার পর সাত বছরের কথা বলা হয়েছে। আর যেখানে চল্লিশ বছরের কথা বলা হয়েছে সেখানে আকাশে উঠিয়ে নেয়ার সময় তাঁর বয়সকে পুনরায় হিসাব করে দেখানো হয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ঈসা (আঃ)এর মৃত্যু বরণ এবং দাফনঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি কোথায় মৃত্যু বরণ করবেন- এব্যাপারে কোন সুস্পষ্ট দলীল পাওয়া যায়না। তদুপরি কোন কোন আলেম বলেনঃ তিনি মদ্বীনায় ইন্তেকাল করবেন এবং মদ্বীনাতেই রাসূলুল্লাহ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম)এর সাথে তাঁকে দাফন করা হবে। ইমাম করতুবী বলেনঃ তাঁর কবর কোথায় হবে- এ ব্যাপারে মতভেদ রয়েছে। কেউ বলেছেন বায়তুল মাকদিসে আবার কেউ বলেছেনঃ নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর সাথে মদ্বীনায় তাঁর কবর হবে।[15] (আল্লাহই ভাল জানেন)<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - তাফসীরে কুরতুবী, তাবারী ও ইবনে কাছীর।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - বুখারী, অধ্যায়ঃ কিতাবু আহাদীছুল আম্বীয়া। মুসলিম, অধ্যায়ঃ ঈসা (আঃ)এর অবতরণ।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - মুসলিম, অধ্যায়ঃ কিতাবুল ঈমান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[4] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[5] - ইবনে মাজাহ, সহীহ ইবনে খুজায়মা। ইমাম আলবানী সহীহ বলেছেন, সহীহুল জামে আস্ সাগীর, হাদীছ নং- ২৭৭।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[6] - মুসলিম, অধ্যায়ঃ কিতাবুল ঈমান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[7] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[8] - এখানে যে ইমামের কথা বলা হয়েছে তিনি হলেন বিশুদ্ধ মতে ইমাম মাহদী।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[9] - আল্লামা ইমাম নাসির উদ্দীন আলবানী (রঃ) বলেনঃ এখানে বর্ণনা সংক্ষিপ্ত করা হয়েছে। অর্থাৎ দাজ্জাল ঈসা (আঃ)এর আগমণ সম্পর্কে জানতে পেরে বাইতুল মাকদিসের দিকে চলে যাবে। সেখানে গিয়ে একদল মুসলমানকে অবরোধ করে রাখবে। ঈসা (আঃ) সেখানে গিয়ে দরজা খুলতে বলবেন। দরজা খোলা দেয়া হলে তিনি পিছনে দাজ্জালকে দেখতে পাবেন।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[10] - ইবনে মাজাহ, অধ্যায়ঃ কিতাবুল ফিতান। সহীহুল জামে আস্ সাগীর, হাদীছ নং- ১৩৮৩৩।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[11] - তাযকিরা- লিল ইমাম কুরতুবী (২\/৭৯২)<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[12] - ইবনে মাজাহ, কিতাবুল ফিতান। সহীহুল জামে আস্ সাগীর, হাদীছ নং- ৭৭৫২।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[13] - মুসনাদে আহমাদ ও সুনানে আবু দাঊদ। সহীহুল জামে আস্ সাগীর, হাদীছ নং- ৫২৬৫।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[14] - সহীহ মুসলিম, অধ্যায়ঃ দাজ্জালের আলোচনা।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[15] - লাওয়ামেউল আনওয়ার, (২\/১১৩)।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20466","category_id":"8192","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৪. ইয়াজুয-মা’জুযের আগমণ<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel panel-info\">\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\"><strong>ইয়াজুয-মা&rsquo;জুযের পরিচয়ঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইয়াজুয-মা&rsquo;জুযের দল বের হওয়া কিয়ামতের একটি অন্যতম বড় আলামত। এরা বের হয়ে পৃথিবীতে বিপর্যয় ও মহা ফিতনার সৃষ্টি করবে। এরা বর্তমানে যুল-কারনাইন বাদশা কতৃক নির্মিত প্রাচীরের ভিতরে অবস্থান করছে। কিয়ামতের পূর্ব মুহূর্তে তারা দলে দলে মানব সমাজে চলে এসে ব্যাপক হত্যাযজ্ঞ চালাবে। তাদের মোকাবেলা করার মত তখন কারো কোন শক্তি থাকবেনা।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তাদের পরিচয় সম্পর্কে বিভিন্ন কথা বর্ণিত হয়েছে। কোন কোন আলেম বলেনঃ তারা শুধু মাত্র আদমের বংশধর। আদম ও হাওয়ার বংশধর নয়। কারণ হিসেবে বলেনঃ আদম (আঃ)এর একবার স্বপ্নদোষ হয়েছিল। স্বপ্নদোষের মাধ্যমে বীর্যপাত হয়ে মাটির সাথে মিশে গেলে তা থেকে আল্লাহ তায়ালা ইয়াজুয-মা&rsquo;জুয জাতি সৃষ্টি করেন।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইবনে হাজার আসকালানী (রঃ) বলেনঃ কথাটি পূর্ব যুগের কোন গ্রহণযোগ্য আলেম কর্তৃক বর্ণিত হয়নি। শুধুমাত্র কা&rsquo;ব আল-আহবার থেকে বর্ণিত হয়েছে। কথাটি সুস্পষ্ট মারফূ হাদীছের বিরোধী হওয়ায় তা গ্রহণযোগ্য নয়। মোটকথা তারা তুর্কীদের পূর্ব পুরুষ ইয়াফিছের বংশধর। আর ইয়াফিছ হলো নূহ (আঃ)এর সন্তান। কাজেই তারা আদম-হাওয়ারই সন্তান। প্রমাণ স্বরূপ বুখারী শরীফের হাদীছটি উল্লেখযোগ্য। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">يَقُولُ اللَّهُ تَعَالَى يَا آدَمُ فَيَقُولُ لَبَّيْكَ وَسَعْدَيْكَ وَالْخَيْرُ فِي يَدَيْكَ فَيَقُولُ أَخْرِجْ بَعْثَ النَّارِ قَالَ وَمَا بَعْثُ النَّارِ قَالَ مِنْ كُلِّ أَلْفٍ تِسْعَ مِائَةٍ وَتِسْعَةً وَتِسْعِينَ فَعِنْدَهُ يَشِيبُ الصَّغِيرُ ( وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ ) قَالُوا يَا رَسُولَ اللَّهِ وَأَيُّنَا ذَلِكَ الْوَاحِدُ قَالَ أَبْشِرُوا فَإِنَّ مِنْكُمْ رَجُلًا وَمِنْ يَأْجُوجَ وَمَأْجُوجَ تِسْعُمِائةٌ وَ تِسْعَةٌ وَ تسْعُوْنَ ثُمَّ قَالَ وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي أَرْجُو أَنْ تَكُونُوا رُبُعَ أَهْلِ الْجَنَّةِ فَكَبَّرْنَا فَقَالَ أَرْجُو أَنْ تَكُونُوا ثُلُثَ أَهْلِ الْجَنَّةِ فَكَبَّرْنَا فَقَالَ أَرْجُو أَنْ تَكُونُوا نِصْفَ أَهْلِ الْجَنَّةِ فَكَبَّرْنَا فَقَالَ مَا أَنْتُمْ فِي النَّاسِ إِلَّا كَالشَّعَرَةِ السَّوْدَاءِ فِي جِلْدِ ثَوْرٍ أَبْيَضَ أَوْ كَشَعَرَةٍ بَيْضَاءَ فِي جِلْدِ ثَوْرٍ أَسْوَدَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;রোজ হাশরে আল্লাহ তাআলা আদমকে বলবেনঃ হে আদম! আদম বলবেনঃ আমি আপনার ডাকে সাড়া দিচ্ছি এবং আপনার আনুগত্য করার জন্য উপস্থিত আছি। সমস্ত কল্যাণ আপনার হাতে। আল্লাহ বলবেনঃ জাহান্নামের বাহিনীকে আলাদা করো। আদম বলবেনঃ কারা জাহান্নামের অধিবাসী। আল্লাহ বলবেনঃ প্রতি হাজারের মধ্যে নয়শত নিরানববই জন। এ সময় শিশু সন্তান বৃদ্ধ হয়ে যাবে, গর্ভবতী মহিলাদের গর্ভের সন্তান পড়ে যাবে এবং মানুষদেরকে আপনি মাতাল অবস্থায় দেখতে পাবেন। অথচ তারা মাতাল নয়। আল্লাহর আযাবের ভয়াবহতা অবলোকন করার কারণেই তাদেরকে মাতালের মত দেখা যাবে। সাহবীগণ বললেনঃ আমাদের মধ্য থেকে কি হবে সেই বাকী একজন? উত্তরে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ তোমরা সুসংবাদ গ্রহণ করো। তোমাদের মধ্যে থেকে হবে একজন। আর ইয়াজুয-মা&rsquo;জুযের মধ্যে থেকে হবে নয়শত নিরানববই জন। আল্লাহর শপথ! আমি আশা করি তোমরা জান্নাতীদের চারভাগের একভাগ হবে। আমরা এটা শুনে তাকবীর পাঠ করলাম। তারপর নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ আমি আশা করি তোমরা জান্নাতীদের তিনভাগের একভাগ হবে। আমরা এটা শুনেও তাকবীর পাঠ করলাম। তারপর নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ আমি আশা করি তোমরা জান্নাতীদের দু&rsquo;ভাগের একভাগ হবে। আমরা এটা শুনেও তাকবীর পাঠ করলাম। পরিশেষে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ তোমরা সমগ্র মানব জাতির মধ্যে একটি সাদা গরুর চামড়ায় একটি কালো লোমের মত।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>কুরআন ও হাদীছ থেকে&nbsp; ইয়াজুয-মা&rsquo;জুয সম্পর্কে যা জানা যায়ঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আল্লাহর দু&rsquo;জন সৎ বান্দা সমগ্র পৃথিবীর বাদশাহ হয়েছিলেন। একজন হলেন আল্লাহর নবী সুলায়মান ইবনে দাউদ (আঃ) আর অন্যজন যুল-কারনাইন। যুলকারনাইন পৃথিবীর পূর্ব-পশ্চিম প্রান্তসহ সমগ্র পৃথিবী পরিভ্রমণ করেছিলেন। কুরআন মাজীদের সূরা কাহাফে তাঁর ভ্রমণ কাহিনী বর্ণিত হয়েছে। তাঁর ভ্রমণের কাহিনীর এক পর্যায়ে ইয়াজুয-মা&rsquo;জুযের বিবরণ এসেছে। আল্লাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">&nbsp;<span dir=\"LTR\">)<\/span>ثُمَّ أَتْبَعَ سَبَبًا (92) حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْمًا لَا يَكَادُونَ يَفْقَهُونَ قَوْلًا(93) قَالُوا يَاذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا (94) قَالَ مَا مَكَّنَنِي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا (95) آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انفُخُوا حَتَّى إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا(96) فَمَا اسْتَطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا(97)قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا(98) وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অতঃপর তিনি পথ অবলম্বন করলেন। চলতে চলতে তিনি যখন দুই পাহাড়ের মধ্যবর্তী স্থানে পৌঁছলেন তখন তথায় এমন এক জাতির সন্ধান পেলেন যারা তাঁর কথা একেবারেই বুঝতে পারছিলনা। তারা বললঃ হে যুল-কারনাইন! ইয়াজুয ও মা&rsquo;জুয পৃথিবীতে অশান্তি সৃষ্টি করছে। আমরা কি আপনাকে বিনিময় স্বরূপ কর প্রদান করবো এই শর্তে যে, আপনি আমাদের ও তাদের মাঝখানে একটি প্রাচীর নির্মাণ করে দিবেন? যুল-কারনাইন বললেনঃ আমার প্রভু আমাকে যে ক্ষমতা দিয়েছেন তাই যথেষ্ট। তোমরা আমাকে শ্রম দিয়ে সাহায্য কর। আমি তোমাদের ও তাদের মাঝখানে একটি মজবুত প্রাচীর তৈরী করে দিবো। তোমরা লোহার পাত নিয়ে আসো। অতঃপর যখন দুই পাহাড়ের মধ্যবর্তী ফাঁকাস্থান পূর্ণ হয়ে লৌহ স্ত্তপ দুই পর্বতের সমান হলো তখন যুল-কারনাইন বললেনঃ তোমরা ফুঁক দিয়ে আগুন জ্বালাও। যখন ওটা আগুনে পরিণত হলো তখন তিনি বললেনঃ তোমরা গলিত তামা আনয়ন করো, ওটা আগুনের উপরে ঢেলে দেই। এভাবে প্রাচীর নির্মাণ সম্পন্ন হওয়ার পর ইয়াজুয ও মা&rsquo;জুয তা অতিক্রম করতে পারলোনা এবং তা ছিদ্র করতেও সক্ষম হলোনা। যুল-কারনাইন বললেনঃ এটা আমার প্রভুর অনুগ্রহ। যখন আমার প্রভুর ওয়াদা পূরণের সময় (কিয়ামত) নিকটবর্তী হবে তখন তিনি প্রাচীরকে ভেঙ্গে চুরমার করে মাটির সাথে মিশিয়ে দিবেন। আমার প্রতিপালকের ওয়াদা অবশ্যই বাস্তবায়িত হবে। সেদিন আমি তাদেরকে ছেড়ে দেবো দলের পর দলে সাগরের ঢেউয়ের আকারে। এবং শিংগায় ফুৎকার দেয়া হবে। অতঃপর আমি তাদের সকলকেই একত্রিত করবো&rsquo;&rsquo;। (সূরা কাহাফঃ ৯২-৯৯)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; আখেরী যামানায় কিয়ামতের পূর্বে পাহাড় ভেদ করে ইয়াজুয ও মা&rsquo;জুযের আগমণ সম্পর্কে আল্লাহ তাআলা অন্যত্র বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>حَتَّى إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ وَهُمْ مِنْ كُلِّ حَدَبٍ يَنسِلُونَ (৯৬) وَاقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذَا هِيَ شَاخِصَةٌ أَبْصَارُ الَّذِينَ كَفَرُوا يَاوَيْلَنَا قَدْ كُنَّا فِي غَفْلَةٍ مِنْ هَذَا بَلْ كُنَّا ظَالِمِين<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;এমনকি যখন ইয়াজুয ও মা&rsquo;জুযকে মুক্ত করা করা হবে তখন তারা প্রত্যেক উঁচু ভূমি থেকে দলে দলে ছুটে আসবে। যখন সত্য প্রতিশ্রুতি নিকটবর্তী হবে তখন কাফেরদের চক্ষু স্থির হয়ে যাবে। তারা বলবেঃ হায় দুর্ভোগ আমাদের! আমরা তো ছিলাম এ বিষয়ে উদাসীন; বরং আমরা ছিলাম যালেম&rsquo;&rsquo;। (সূরা আম্বীয়াঃ ৯৬-৯৭)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; এই আয়াতগুলো প্রমাণ করে যে, আল্লাহ তাআলা ন্যায় পরায়ন বাদশাহ যুল-কারনাইনকে ইয়াজুয-মা&rsquo;জুযের বিশাল প্রাচীর নির্মাণের ক্ষমতা দিয়েছিলেন। যাতে তারা মানুষের মাঝে এবং পৃথিবীতে অশান্তি ও বিপর্যয় সৃষ্টি করতে না পারে। যখন নির্দিষ্ট সময় এসে যাবে এবং কিয়ামত নিকটবর্তী হবে তখন উক্ত প্রাচীর ভেঙ্গে যাবে। প্রচন্ড বেগে তারা দলে দলে বের হয়ে আসবে। কোন শক্তিই তাদের সামনে দাঁড়াতে পারবেনা। পৃথিবীতে তারা অশান্তি ও বিশৃঙ্খলা সৃষ্টি করবে। আর এটি হবে শিংগায় ফুঁক দেয়া, দুনিয়া ধ্বংস ও কিয়ামত নিকটবর্তী হওয়ার অতি নিকটবর্তী সময়ে। বুখারী ও মুসলিম শরীফে যায়নাব বিনতে জাহ্শ (রাঃ) হতে বর্ণিত আছে,<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">أَنَّ النَّبِيَّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَيْهَا فَزِعًا يَقُولُ لَا إِلَهَ إِلَّا اللَّهُ وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ وَحَلَّقَ بِإِصْبَعِهِ الْإِبْهَامِ وَالَّتِي تَلِيهَا قَالَتْ زَيْنَبُ بِنْتُ جَحْشٍ فَقُلْتُ يَا رَسُولَ اللَّهِ أَنَهْلِكُ وَفِينَا الصَّالِحُونَ قَالَ نَعَمْ إِذَا كَثُرَ الْخَبَثُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;একদা নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তাঁর নিকটে ভীত-সন্ত্রস্ত হয়ে প্রবেশ করলেন। তিনি বলছিলেনঃ <span dir=\"RTL\">&nbsp;(<\/span><span dir=\"RTL\">لَا إلَهَ إلَا اللَّهُ<\/span><span dir=\"RTL\">)<\/span>। আরবদের জন্য ধ্বংস! একটি অকল্যাণ তাদের অতি নিকটবর্তী হয়ে গেছে। আজ ইয়াজুয-মা&rsquo;জুযের প্রাচীর এই পরিমাণ খুলে দেয়া হয়েছে। এ কথা বলে তিনি হাতের বৃদ্ধাঙ্গল ও তার পার্শ্বের আঙ্গুল দিয়ে বৃত্ত তৈরী করে দেখালেন। যায়নাব বিনতে জাহ্শ (রাঃ) বলেনঃ আমি রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে বললামঃ হে আল্লাহর রাসূল! আমাদের মাঝে সৎ লোক থাকতেও কি আমরা ধ্বংস হয়ে যাবো? নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ হ্যাঁ, যখন পাপাচার বেড়ে যাবে&rsquo;&rsquo;।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ইয়াজুয-মা&rsquo;জুয কখন বের হবে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; কুরআনের বর্ণনা থেকে যা জানা যায়, তাহলো কিয়ামতের পূর্বমুহূর্তে তারা মানব সমাজে চলে এসে ব্যাপক অশান্তি ও বিপর্যয় সৃষ্টি করবে।<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">إِنَّ يَأْجُوجَ وَمَأْجُوجَ يَحْفِرُونَ كُلَّ يَوْمٍ حَتَّى إِذَا كَادُوا يَرَوْنَ شُعَاعَ الشَّمْسِ قَالَ الَّذِي عَلَيْهِمُ ارْجِعُوا فَسَنَحْفِرُهُ غَدًا فَيُعِيدُهُ اللَّهُ أَشَدَّ مَا كَانَ حَتَّى إِذَا بَلَغَتْ مُدَّتُهُمْ وَأَرَادَ اللَّهُ أَنْ يَبْعَثَهُمْ عَلَى النَّاسِ حَفَرُوا حَتَّى إِذَا كَادُوا يَرَوْنَ شُعَاعَ الشَّمْسِ قَالَ الَّذِي عَلَيْهِمُ ارْجِعُوا فَسَتَحْفِرُونَهُ غَدًا إِنْ شَاءَ اللَّهُ تَعَالَى وَاسْتَثْنَوْا فَيَعُودُونَ إِلَيْهِ وَهُوَ كَهَيْئَتِهِ حِينَ تَرَكُوهُ فَيَحْفِرُونَهُ وَيَخْرُجُونَ عَلَى النَّاسِ فَيُنْشِفُونَ الْمَاءَ وَيَتَحَصَّنُ النَّاسُ مِنْهُمْ فِي حُصُونِهِمْ فَيَرْمُونَ بِسِهَامِهِمْ إِلَى السَّمَاءِ فَتَرْجِعُ عَلَيْهَا الدَّمُ الَّذِي اجْفَظَّ فَيَقُولُونَ قَهَرْنَا أَهْلَ الْأَرْضِ وَعَلَوْنَا أَهْلَ السَّمَاءِ فَيَبْعَثُ اللَّهُ نَغَفًا فِي أَقْفَائِهِمْ فَيَقْتُلُهُمْ بِهَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ وَالَّذِي نَفْسِي بِيَدِهِ إِنَّ دَوَابَّ الْأَرْضِ لَتَسْمَنُ وَتَشْكَرُ شَكَرًا مِنْ لُحُومِهِمْ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ইয়াজুয-মা&rsquo;জুয প্রাচীরের ভিতর থেকে বের হওয়ার জন্য প্রতিদিন খনন কাজে লিপ্ত রয়েছে। খনন করতে করতে যখন তারা বের হওয়ার কাছাকাছি এসে যায় এবং সূর্যের আলো দেখতে পায় তখন তাদের নেতা বলেঃ ফিরে চলে যাও, আগামীকাল এসে খনন কাজ শেষ করে সকাল সকাল বের হয়ে যাবো। আল্লাহ তাআলা রাত্রিতে প্রাচীরকে আগের চেয়ে আরো শক্তভাবে বন্ধ করে দেন। প্রতিদিন এভাবেই তাদের কাজ চলতে থাকে। অতঃপর আল্লাহ তাআলা কর্তৃক নির্ধারিত মেয়াদ যখন শেষ হবে এবং তিনি তাদেরকে বের করতে চাইবেন তখন তারা খনন করবে এবং খনন করতে করতে যখন সূর্যের আলো দেখতে পাবে তখন তাদের নেতা বলবেঃ ফিরে চলে যাও। ইনশা-আল্লাহ, আগামীকাল এসে খনন কাজ শেষ করে সকাল সকাল বের হয়ে যাবো। এবার তারা ইনশা-আল্লাহ বলবে। অথচ এর আগে কখনো তা বলেনি। তাই পরের দিন এসে দেখবে যেভাবে রেখে গিয়েছিল সেভাবেই রয়ে গেছে। অতি সহজেই তা খনন কাজ সম্পন্ন তারা করে মানব সমাজে বের হয়ে আসবে। তারা পৃথিবীর নদী-নালার সমস্ত পানি পান করে ফেলবে। এমনকি তাদের প্রথম দল কোন একটি নদীর পাশে গিয়ে নদীর সমস্ত পানি পান করে শুকিয়ে ফেলবে। পরবর্তী দলটি সেখানে এসে কোন পানি দেখতে না পেয়ে বলবেঃ এখানে তো এক সময় পানি ছিল। তাদের ভয়ে লোকেরা নিজ নিজ সহায়-সম্পদ নিয়ে অবরুদ্ধ শহর অথবা দুর্গের মধ্যে প্রবেশ করবে। ইয়াজুয-মা&rsquo;জুযের দল যখন পৃথিবীতে কোন মানুষ দেখতে পাবেনা তখন তাদের একজন বলবে যমীনের সকল অধিবাসীকে খতম করেছি। আকাশের অধিবাসীরা বাকী রয়েছে। এই বলে তারা আকাশের দিকে তীর নিক্ষেপ করবে। রক্ত মিশ্রিত হয়ে তীর ফেরত আসবে। তখন তারা বলবে যমীনের অধিবাসীকে পরাজিত করেছি এবং আকাশের অধিবাসী পর্যন্ত পৌঁছে গেছি। অতঃপর আল্লাহ তাদের ঘাড়ে &lsquo;নাগাফ&rsquo; নামক এক শ্রেণীর পোঁকা প্রেরণ করবেন। এতে এক সময়ে একটি প্রাণী মৃত্যু বরণ করার মতই তারা সকলেই ধ্বংস হয়ে যাবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &lsquo;&lsquo;আল্লাহর শপথ! তাদের মরা দেহ এবং চর্বি ভক্ষণ করে যমীনের জীব-জন্তু ও কীটপতঙ্গ মোটা হয়ে যাবে এবং আল্লাহর শুকরিয়া আদায় করবে&rsquo;&rsquo;।[4]&nbsp;&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তবে নির্দিষ্টভাবে তাদের আগমণ হবে ঈসা (আঃ)এর আগমণ এবং দাজ্জালকে পরাজিত করার পর। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">ثُمَّ يَأْتِي عِيسَى ابْنَ مَرْيَمَ قَوْمٌ قَدْ عَصَمَهُمُ اللَّهُ مِنْهُ فَيَمْسَحُ عَنْ وُجُوهِهِمْ وَيُحَدِّثُهُمْ بِدَرَجَاتِهِمْ فِي الْجَنَّةِ فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ أَوْحَى اللَّهُ إِلَى عِيسَى إِنِّي قَدْ أَخْرَجْتُ عِبَادًا لِي لَا يَدَانِ لِأَحَدٍ بِقِتَالِهِمْ فَحَرِّزْ عِبَادِي إِلَى الطُّورِ وَيَبْعَثُ اللَّهُ يَأْجُوجَ وَمَأْجُوجَ وَهُمْ مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ فَيَمُرُّ أَوَائِلُهُمْ عَلَى بُحَيْرَةِ طَبَرِيَّةَ فَيَشْرَبُونَ مَا فِيهَا وَيَمُرُّ آخِرُهُمْ فَيَقُولُونَ لَقَدْ كَانَ بِهَذِهِ مَرَّةً مَاءٌ وَيُحْصَرُ نَبِيُّ اللَّهِ عِيسَى وَأَصْحَابُهُ حَتَّى يَكُونَ رَأْسُ الثَّوْرِ لِأَحَدِهِمْ خَيْرًا مِنْ مِائَةِ دِينَارٍ لِأَحَدِكُمُ الْيَوْمَ فَيَرْغَبُ نَبِيُّ اللَّهِ عِيسَى وَأَصْحَابُهُ فَيُرْسِلُ اللَّهُ عَلَيْهِمُ النَّغَفَ فِي رِقَابِهِمْ فَيُصْبِحُونَ فَرْسَى كَمَوْتِ نَفْسٍ وَاحِدَةٍ ثُمَّ يَهْبِطُ نَبِيُّ اللَّهِ عِيسَى وَأَصْحَابُهُ إِلَى الْأَرْضِ فَلَا يَجِدُونَ فِي الْأَرْضِ مَوْضِعَ شِبْرٍ إِلَّا مَلَأَهُ زَهَمُهُمْ وَنَتْنُهُمْ فَيَرْغَبُ نَبِيُّ اللَّهِ عِيسَى وَأَصْحَابُهُ إِلَى اللَّهِ فَيُرْسِلُ اللَّهُ طَيْرًا كَأَعْنَاقِ الْبُخْتِ فَتَحْمِلُهُمْ فَتَطْرَحُهُمْ حَيْثُ شَاءَ اللَّهُ ثُمَّ يُرْسِلُ اللَّهُ مَطَرًا لَا يَكُنُّ مِنْهُ بَيْتُ مَدَرٍ وَلَا وَبَرٍ فَيَغْسِلُ الْأَرْضَ حَتَّى يَتْرُكَهَا كَالزَّلَفَةِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অতঃপর ঈসা (আঃ)এর নিকট এমন কিছু লোক আসবেন, যাদেরকে আল্লাহ তাআলা দাজ্জালের ফিতনা হতে হেফাযত করেছেন। তিনি তাদের চেহারায় হাত বুলাবেন এবং বেহেশতের মধ্যে তাদের উচ্চ মর্যাদা সম্পর্কে সংবাদ দিবেন। ঈসা (আঃ) যখন এ অবস্থায় থাকবেন তখন আল্লাহ তাআলা তাকে জানাবেন যে, আমি এমন একটি জাতি বের করেছি, যাদের সাথে মোকাবেলা করার ক্ষমতা কারো নেই। কাজেই আপনি আমার বান্দাদেরকে নিয়ে তুর পাহাড়ে উঠে যান। এ সময় আল্লাহ তাআলা ইয়াজুয-মা&rsquo;জুযের বাহিনী প্রেরণ করবেন। তারা প্রত্যেক উঁচু ভূমি থেকে বের হয়ে আসবে। তাদের প্রথম দলটি ফিলিস্তীনের তাবারীয়া জলাশয়ের সমস্ত পানি পান করে ফেলবে। তাদের শেষ দলটি সেখানে এসে কোন পানি না পেয়ে বলবেঃ এক সময় এখানে পানি ছিল। তারা আল্লাহর নবী ও তার সাথীদেরকে অবরোধ করে রাখবে। ঈসা (আঃ) ও তার সাথীগণ প্রচন্ড খাদ্যাভাবে পড়বেন। এমনকি বর্তমানে তোমাদের কাছে একশত স্বর্ণ মুদ্রার চেয়ে তাদের কাছে একটি গরুর মাথা তখন বেশী প্রিয় হবে। আল্লাহর নবী ঈসা ও তাঁর সাথীগণ এই ফিতনা থেকে মুক্তি পাওয়ার জন্য আল্লাহর কাছে দু&rsquo;আ করবেন। আল্লাহ তাদের দু&rsquo;আ কবূল করে ইয়াজুয-মা&rsquo;জুযের ঘাড়ে &lsquo;নাগাফ&rsquo; নামক একশ্রেণীর পোঁকা প্রেরণ করবেন। এতে একই সময়ে একটি প্রাণী মৃত্যু বরণ করার মত তারা সকলেই মারা যাবে। অতঃপর আল্লাহর নবী ঈসা ও তার সাহাবীগণ যমীনে নেমে এসে দেখবেন ইয়াজুয-মাজুযের মরা-পচা লাশ ও তাদের শরীরের চর্বিতে সমগ্র যমীন ভরপূর হয়ে গেছে। কোথাও অর্ধহাত জায়গাও খালি নেই। আল্লাহর নবী ঈসা ও তাঁর সাথীগণ আল্লাহর কাছে আবার দু&rsquo;আ করবেন। আল্লাহ তাদের দু&rsquo;আ কবূল করে উটের গর্দানের মত লম্বা লম্বা একদল পাখি পাঠাবেন। আল্লাহর আদেশে পাখিগুলো তাদেরকে অন্যত্র নিক্ষেপ করে পৃথিবীকে পরিস্কার করবে। অতঃপর আল্লাহ তাআলা প্রচুর বৃষ্টি বর্ষণ করবেন। এতে পৃথিবী একেবারে আয়নার মত পরিস্কার হয়ে যাবে।[5]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>ইয়াজুয-মা&rsquo;জুয ধ্বংসের পর পৃথিবীর সুখণ্ডস্বাচ্ছন্দঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">প্রাচীরের অপর প্রান্ত হতে বের হয়ে এসে ইয়াজুয-মা&rsquo;জুয যখন পৃথিবীতে বিপর্যয় ও অশান্তি সৃষ্টি করবে, অকাতরে গণহত্যা চালাবে এবং ধন-সম্পদ ও ফসল-ফলাদি ধ্বংসের কাজে লিপ্ত হবে তখন আল্লাহর নবী ঈসা (আঃ) এই মহা বিপদ থেকে মুসলমানদেরকে উদ্ধার করার জন্য আল্লাহর কাছে দু&rsquo;আ করবেন। কারণ তারা সংখ্যায় এত বেশী এবং তাদের আক্রমণ এত প্রচন্ড হবে যে, তাদের সাথে মোকাবেলা করার মত মুসলমানদের কোন শক্তি থাকবেনা। আল্লাহ তাআলা তাঁর দু&rsquo;আ কবূল করে ইয়াজুয-মা&rsquo;জুযের উপরে ছোট ছোট এক ধরণের পোঁকা প্রেরণ করবেন। পোঁকাগুলোর আক্রমণে এই বাহিনী স্বমূলে ধ্বংস হয়ে যাবে। তাদের মরা-পঁচা দেহে এবং দুর্গন্ধে যমিন ভরপূর হয়ে যাবে এবং তাতে বসবাস করা অসম্ভব হয়ে পড়বে। এতে নতুন এক সমস্যার সৃষ্টি হবে। দ্বিতীয়বার আল্লাহর নবী ঈসা (আঃ) আল্লাহর কাছে দু&rsquo;আ করবেন। আল্লাহ তাআলা তাঁদের দু&rsquo;আ কবূল করে উটের গর্দানের মত লম্বা লম্বা এক দল পাখি পাঠাবেন। আল্লাহর আদেশে পাখিগুলো তাদেরকে সাগরে নিক্ষেপ করে পৃথিবীকে পরিস্কার করবে। অতঃপর আল্লাহ তা&rsquo;আলা প্রচুর বৃষ্টি বর্ষণ করবেন। এতে পৃথিবী একেবারে আয়নার মত পরিস্কার হয়ে যাবে। অতঃপর আল্লাহ তা&rsquo;আলা যমিনকে ফসল-ফলাদি উৎপন্ন করার আদেশ দিবেন। যমিন সকল প্রকার ফল ও ফসল উৎপন্ন করবে। ফলগুলো এত বড় হবে যে, একটি ডালিম এক দল মানুষের জন্য যথেষ্ট হবে। লোকেরা ডালিমের খোসার নিচে ছাঁয়া গ্রহণ করতে পারবে। দুধে বরকত দেয়া হবে। একটি উটের দুধ সেদিন কয়েকটি গোত্রের জন্য যথেষ্ট হবে, একটি গাভীর দুধ একটি গোত্রের লোকের জন্য যথেষ্ট হবে এবং একটি ছাগলের দুধ এক পরিবারের সকলের জন্য যথেষ্ট হবে।[6]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">মোটকথা মানুষের মাঝে তখন চরম সুখণ্ডশান্তি বিরাজ করবে। কোন প্রকার অভাব-অনটন থাকবেনা। সকল বস্ত্ততে আল্লাহর তরফ থেকে বরকত নাযিল হবে। আল্লাহর ইচ্ছায় নির্দিষ্ট সময় পর্যন্ত এ অবস্থা বিরাজ করবে। কতই না সুন্দর হবে তখনকার মানুষের জীবন ব্যবস্থা!<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - فتاوى الإمام النووى المسمى (المسائل المنثورة ) ص ১৬৬-১১৭ وذكره ابن حجر فى الفتح ১৩\/১০৭ و نسبه للنووى<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - বুখারী, অধ্যায়ঃ কিতাবু আহাদীছুল আম্বীয়া।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - বুখারী, অধ্যায়ঃ কিতাবুল আম্বীয়া।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[4] - ইবনে মাজা, তিরমিযী, ইবনে হিববান ও মুস্তাদরাকে হাকেম। সিলসিলায়ে সাহীহা, হাদীছ নং- ১৭৩৫।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[5] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[6] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"panel panel-info\">\n<div class=\"panel-heading\">\n<div class=\"row\">\n<div class=\"col-md-7 col-sm-7 col-xs-6\">&nbsp;<\/div>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20467","category_id":"8193","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৫. তিনটি বড় ধরণের ভূমিধস<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">ভূমিধস অর্থ হচ্ছে যমিনের কোন অংশ নিচে চলে গিয়ে বিলীন হয়ে যাওয়া। যেমন আল্লাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অতঃপর আমি কারূনকে ও তার প্রাসাদকে ভূগর্ভে প্রোথিত করলাম&rsquo;&rsquo;। (সূরা কাসাসঃ ৮১) কিয়ামতের পূর্বে তিনটি স্থানে বিশাল আকারের ভূমিধস হবে। এগুলো হবে কিয়ামতের বড় আলামতের অন্তর্ভূক্ত। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ آيَاتٍ فَذَكَرَمِنْهَا وَثَلَاثَةَ خُسُوفٍ: خَسْفٌ بِالْمَشْرِقِ وَخَسْفٌ بِالْمَغْرِبِ وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;দশটি আলামত প্রকাশ হওয়ার পূর্বে কিয়ামত সংঘটিত হবেনা। তার মধ্যে থেকে তিনটি ভূমি ধসের কথা উল্লেখ করলেন। একটি হবে পূর্বাঞ্চলে, একটি হবে পশ্চিমাঞ্চলে এবং আরেকটি হবে আরব উপদ্বীপে&rsquo;&rsquo;।[1] উম্মে সালামা (রাঃ) হতে বর্ণিত, তিনি বলেনঃ আমি নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে বলতে শুনেছিঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">سَيَكُوْنُ بَعْدِىْ خَسْفٌ بِالْمَشْرِق وَ خَسْفٌ بِالْمَغْرِبِ وَ خَسْفٌ بِجَزِيْرَةِ الْعَرَبِ قُلْتُ: يَا رَسٌولُ اللَّهُ! أَيُخْسَفُ بِالْاَرْضُ وَ فِيْهَا الصَالِحِيْنَ؟ قَالَ لَهاَ رَسُوْلُ اللَّهُ صلى الله عليه و سلم أَكْثَرَ أَهْلُهَا الخَبَثُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আমি চলে যাওয়ার পর অচিরেই তিনটি স্থানে ভূমিধস হবে। একটি হবে পূর্বাঞ্চলে, একটি হবে পশ্চিমাঞ্চলে এবং আরেকটি হবে আরব উপদ্বীপে। আমি বললামঃ হে আল্লাহর রাসূল! সৎ লোক বর্তমান থাকতেই কি উহাতে ভূমিধস হবে? রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ হ্যাঁ, যখন পাপকাজ বেশী হবে&rsquo;&rsquo;।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>এই ভূমিধসগুলো কি হয়ে গেছে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কিয়ামতের অন্যান্য বড় আলামতের মতই এই ভূমিধসগুলো এখনও সংঘটিত হয়নি। এক শ্রেণীর আলেম মনে করেন ভূমিধসন তিনটি হয়ে গেছে। কিন্তু বিশুদ্ধ মতে এই আলামতগুলোর কোন একটিও এখনও প্রকাশিত হয়নি। এখানে সেখানে প্রায়ই আমরা যে সমস্ত ভূমিধসের সংবাদ পেয়ে থাকি সেগুলো কিয়ামতের ছোট আলামতের অন্তর্ভূক্ত। আর যে সমস্ত ভূমিধসন কিয়ামত নিকটবর্তী হওয়ার আলামত হিসেবে প্রকাশিত হবে তা হবে অত্যন্ত বড় আকারে। পূর্ব, পশ্চিম এবং আরব উপদ্বীপের বিশাল এলাকা জুড়ে তা প্রকাশ হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">মোটকথা নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম যে তিনটি ভূমিধসের খবর দিয়েছেন তা আখেরী যামানায় অবশ্যই সংঘটিত হবে। প্রতিটি মুসলিমের উপর তাতে বিশ্বাস করা ওয়াজিব।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - ইমাম হায়ছামী বলেনঃ তাবারানী তাঁর আওসাতে হাদীছটি বর্ণনা করেছেন। ।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20468","category_id":"8194","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৬. বিশাল একটি ধোঁয়ার আগমণ<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কিয়ামতের অন্যতম বড় আলামত হচ্ছে আখেরী যামানায় কিয়ামতের সন্নিকটবর্তী সময়ে বিশাল আকারের একটি ধোঁয়া বের হয়ে আকাশ এবং যমীনের মধ্যবর্তী খালি জায়গা পূর্ণ করে ফেলবে। এই ধোঁয়া মুমিন ব্যক্তিদেরকে সামান্য একটু সর্দি-কাশি ও জ্বরে আক্রান্ত করে দিবে। কাফেরদের শরীরের ভিতরে প্রচন্ডভাবে প্রবেশ করবে। ফলে তাদের শরীর ফুলে যাবে এবং শরীরের প্রতিটি ছিদ্র দিয়ে ধোঁয়া বের হবে। এটি তাদের জন্য একটি যন্ত্রনাদায়ক আযাবে পরিণত হবে। আললাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ (১০) يَغْشَى النَّاسَ هَذَا عَذَابٌ أَلِيمٌ (১১) رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ (১২) أَنَّى لَهُمْ الذِّكْرَى وَقَدْ جَاءَهُمْ رَسُولٌ مُبِينٌ (১৩) ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَجْنُونٌ (১৪) إِنَّا كَاشِفُوْا الْعَذَابِ قَلِيْلًا إِنّكُمْ عَائِدُوْنَ (১৫)<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অতএব তুমি অপেক্ষা করো সেই দিনের যেদিন আকাশ ধোঁয়ায় আচ্ছন্ন হবে এবং তা আচ্ছন্ন করে ফেলবে মানব জাতিকে। এটা হবে এক যন্ত্রনাদায়ক শাস্তি। তখন তারা বলবেঃ হে আমাদের প্রতিপালক! আমাদেরকে এই শাস্তি হতে মুক্তি দিন আমরা ঈমান আনয়ন করবো। তারা কি করে উপদেশ গ্রহণ করবে? তাদের কাছে তো এসেছে সুস্পষ্ট একজন রাসূল। অতঃপর তারা তাঁকে পৃষ্ঠ প্রদর্শন করে বলেছেঃ সে তো শেখানো কথা বলছে, সে তো একজন পাগল&rsquo;&rsquo;। আমি আযাব একটুখানি সরিয়ে নিচ্ছি। কিন্তু এরপরও তোমরা পূর্বের ন্যায় আচরণ করবে। (সূরা দুখানঃ ১০-১৫)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; মুসলিম শরীফে হুজায়ফা ইবনে উসায়েদ (রাঃ) হতে বর্ণিত আছে, তিনি বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">اطَّلَعَ النَّبِيُّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ فَقَالَ مَا تَذَاكَرُونَ قَالُوا نَذْكُرُ السَّاعَةَ قَالَ إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ آيَاتٍ فَذَكَرَ الدُّخَانَ وَالدَّجَّالَ وَالدَّابَّةَ وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا وَنُزُولَ عِيسَى ابْنِ مَرْيَمَ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ وَيَأَجُوجَ وَمَأْجُوجَ وَثَلَاثَةَ خُسُوفٍ خَسْفٌ بِالْمَشْرِقِ وَخَسْفٌ بِالْمَغْرِبِ وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنَ الْيَمَنِ تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;একদা রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আমাদের কাছে আগমণ করলেন। আমরা তখন কিয়ামত সম্পর্কে আলোচনা করছিলাম। তিনি বললেনঃ যতদিন তোমরা দশটি আলামত না দেখ ততদিন কিয়ামত হবেনা। (১) ধোঁয়া (২) দাজ্জালের আগমণ (৩) দাববা (ভূগর্ভ থেকে নির্গত অদ্ভুত এক জানোয়ারের আগমণ) (৪) পশ্চিম আকাশে সূর্যোদয় (৫) ঈসা ইবনে মারিয়ামের আগমণ ৬) ইয়াজুয-মা&rsquo;জুযের আবির্ভাব (৭) পূর্বে ভূমিধস (৮) পশ্চিমে ভূমিধস (৯) আরব উপদ্বীপে ভূমিধস (১০) সর্বশেষে ইয়ামান থেকে একটি আগুন বের হয়ে মানুষকে সিরিয়ার দিকে হাঁকিয়ে নিবে&rsquo;&rsquo;।[1] তিনি আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">إِنَّ رََّبكُمْ أَنْذَرَكُمْ ثَلَاثًا: الدُّخَانَ يَأْخُذُ الْمُؤْمِنِ كَالزَّكَمَةِ وَيَأْخُذُ الْكَافِرَ فَيَنْتَفِخُ حَتَّى يَخْرُجُ مِنْ كُلِّ مَسْمَعٍ مِنْهُ وَالثَّانِيَةَ الدَّابَّةَ وَالثَّالِثَةَ الدَّجَّالَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;নিশ্চয়ই তোমাদের প্রতিপালক তোমাদেরকে তিনটি বিষয়ে সতর্ক করছেন। (১) ধোঁয়া, যা মু&rsquo;মিনকে কেবল এক প্রকার সর্দিতে আক্রান্ত করে দেবে এবং কাফেরের শরীরের প্রতিটি ছিদ্র দিয়ে প্রবেশ করে প্রতিটি ছিদ্র দিয়ে বের হতে থাকবে। (২) ভূগর্ভ থেকে নির্গত অদ্ভুত এক জানোয়ারের আগমণ। (৩) দাজ্জালের আগমণ।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">মোটকথা কিয়ামতের নিকটবর্তী সময়ে ধোঁয়ার আলামতটি বের হয়ে সমগ্র পৃথিবী ছেয়ে ফেলবে। কুরআনের আয়াত ও বিশুদ্ধ হাদীছের মাধ্যমে প্রমাণিত বিধায় তাতে বিশ্বাস করা প্রত্যেক মুমিনের উপর ওয়াজিব।<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - তাফসীরে তাবারী, ইবনে কাছীর।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20469","category_id":"8195","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৭. পশ্চিম আকাশে সূর্যোদয় হবে<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">বর্তমানে প্রতিদিন পূর্ব দিক থেকে সূর্য উদিত হচ্ছে। আখেরী যামানায় কিয়ামতের সন্নিকটবর্তী সময়ে এ অবস্থার পরিবর্তন হয়ে পশ্চিমাকাশে সূর্যোদয় ঘটবে। এটি হবে কিয়ামতের অত্যন্ত নিকটবর্তী সময়ে। পশ্চিমাকাশে সূর্য উঠার পর তাওবার দরজা বন্ধ হয়ে যাবে। কুরআন ও সহীহ হাদীছের মাধ্যমে এ বিষয়টি প্রমাণিত। আল্লাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>هَلْ يَنظُرُونَ إِلَّا أَنْ تَأْتِيَهُمْ الْمَلَائِكَةُ أَوْ يَأْتِيَ رَبُّكَ أَوْ يَأْتِيَ بَعْضُ آيَاتِ رَبِّكَ يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لَا يَنفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا قُلْ انتَظِرُوا إِنَّا مُنتَظِرُونَ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;তারা শুধু এ বিষয়ের দিকে চেয়ে আছে যে, তাদের কাছে ফেরেশতা আগমণ করবে কিংবা আপনার পালনকর্তা আগমণ করবেন। অথবা আপনার পালনকর্তার কোন নিদর্শন আসবে। যে দিন আপনার পালনকর্তার কোন নিদর্শন এসে যাবে তখন এমন ব্যক্তির ঈমান কোন উপকারে আসবেনা যে পূর্ব থেকে ঈমান আনয়ন করেনি কিংবা স্বীয় বিশ্বাস অনুযায়ী কোন সৎকাজ করেনি। হে নবী! আপনি বলুনঃ তোমরা অপেক্ষা করতে থাক। আমরাও অপেক্ষা করতে থাকলাম&rsquo;&rsquo;। (সূরা আনআমঃ ১৫৮)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অধিকাংশ মুফাস্সিরে কুরআনের মতে অত্র আয়াতে &lsquo;&lsquo;কোন নিদর্শন&rsquo;&rsquo; বলতে পশ্চিম দিক থেকে সূর্যোদয়কে বুঝানো হয়েছে। ইবনে জারীর আত্-তাবারী বলেনঃ আয়াতে বর্ণিত নিদর্শনটি পশ্চিমাকাশ থেকে সূর্য উদিত হওয়াই অধিক বিশুদ্ধ। কারণ এ ব্যাপারে অনেক সহীহ হাদীছ বর্ণিত হয়েছে।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">১) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُوْمُ السَّاعَةُ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا فَإِذَا طَلَعَتْ وَرَآهَا النَّاسُ يَعْنِي آمَنُوا أَجْمَعُونَ فَذَلِكَ حِينَ ( لَا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا )<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;যতদিন পশ্চিম দিক থেকে সূর্য উদিত হবেনা ততদিন কিয়ামত হবেনা। যখন পশ্চিম দিক থেকে সূর্য উদিত হবে এবং মানুষ তা দেখতে পাবে তখন সকলেই ঈমান আনবে। তখন এমন ব্যক্তির ঈমান কোন উপকারে আসবেনা যে পূর্ব থেকে বিশ্বাস স্থাপন করেনি কিংবা স্বীয় বিশ্বাস অনুযায়ী কোন সৎকাজ করেনি&rsquo;&rsquo;।<a title=\"\" href=\"http:\/\/www.hadithbd.com\/showqa.php?b=21&amp;s=260#_ftn2\" name=\"_ftnref2\">[2]<\/a><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">২) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">إِنَّ اللَّهَ عَزَّ وَجَلَّ يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;নিশ্চয়ই আল্লাহ তাআলা দিনের বেলায় অপরাধকারীদের তাওবা কবূল করার জন্য সারা রাত স্বীয় হাত প্রসারিত করে রাখেন এবং রাতের বেলায় অপরাধকারীদের তাওবা কবূল করার জন্য সারা দিন তাঁর হাত প্রসারিত করে রাখেন। পশ্চিম আকাশ দিয়ে সূর্য উদয় হওয়ার পূর্ব পর্যন্ত এভাবে তাওবার দরজা খোলা থাকবে&rsquo;&rsquo;।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>পশ্চিম আকাশে সূর্য উঠার পর তাওবার দরজা বন্ধ হয়ে যাবেঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আল্লাহ তাআলা অত্যন্ত পরম দয়াময় ও ক্ষমাশীল। বান্দা গুনাহ করে যখন তাঁর কাছে ক্ষমা চায় তখন তিনি খুশী হন এবং বান্দার গুনাহ ক্ষমা করে দেন। পশ্চিম আকাশে সূর্য উঠার পূর্ব পর্যন্ত তিনি বান্দার তাওবা কবূল করতে থাকবেন। কিন্তু যখন পশ্চিম আকাশে সূর্য উঠে যাবে তখন কারো ঈমান গ্রহণযোগ্য হবেনা এবং ফাসেক ও গুনাহগারের তাওবাও কবূল হবেনা। কারণ পশ্চিম আকাশে সূর্য উদিত হওয়া একটি বিরাট নিদর্শন যা সে সময়কার প্রতিটি জীবিত ব্যক্তিই দেখতে পাবে এবং প্রত্যেক কাফেরই কিয়ামত দিবসের প্রতি বিশ্বাস স্থাপন করবে। অথচ ইতিপূর্বে তারা অস্বীকার করতো। মরণ উপস্থিত হওয়ার পর পাপী মু&rsquo;মিন ব্যক্তির মতই হবে তাদের অবস্থা। মরণ উপস্থিত হওয়ার পর গুনাহগার বান্দার তাওবা যেমন কবূল হয়না পশ্চিম আকাশে সূর্য উঠার পর তেমনি কাফেরের ঈমান ও গুনাহগারের তাওবা কবূল হবেনা। আল্লাহ তা&rsquo;আলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ (84) فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;তারা যখন আমার শাস্তি প্রত্যক্ষ করলো তখন বললোঃ আমরা এক আল্লাহর প্রতি বিশ্বাস করলাম এবং যাদেরকে আল্লাহর সাথে শরীক করতাম তাদেরকে পরিহার করলাম। অতঃপর তাদের এ ঈমান কোন উপকারে আসলোনা যখন তারা শাস্তি প্রত্যক্ষ করল। আল্লাহ তাআলার এ নীতি পূর্ব থেকে তাঁর বান্দাদের মধ্যে প্রচলিত রয়েছে। সেখানে কাফেরেরা ক্ষতিগ্রস্ত হয়&rsquo;&rsquo;। (সূরা গাফেরঃ ৮৪-৮৫)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইমাম কুরতুবী পূর্ববর্তী যামানার আলেমদের থেকে বর্ণনা করে বলেনঃ পশ্চিম আকাশে সূর্য উঠার পর ঈমান ও তাওবা কবূল না হওয়ার করণ এই যে, তখন অন্তরে ভয় ঢুকে যাবে, পাপ কাজ করার আশা-আকাঙ্খা মিটে যাবে এবং শরীরের শক্তি শেষ হয়ে যাবে। কিয়ামত নিকটবর্তী হওয়ার সময় সকল মানুষ মৃত্যুর দ্বার প্রান্তে উপস্থিত ব্যক্তির ন্যায় হয়ে যাবে। তাই পশ্চিম আকাশে সূর্য দেখে কেউ তাওবা করলে তার তাওবা কবূল হবেনা। যেমন মালকুল মাওতকে দেখে তাওবা করলে কারো তাওবা কবূল হয়না। (তাফসীরে কুরতুবী, ৭\/ ১৪৬)<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইমাম ইবনে কাছীর বলেনঃ &lsquo;&lsquo;সে দিন যদি কোন কাফের ঈমান এনে মুসলমান হয়ে যায় তার ঈমান গ্রহণ করা হবেনা। সে দিনের পূর্বে যে ব্যক্তি মুমিন থাকবে সে যদি ঈমানদার হওয়ার সাথে সাথে সৎকর্ম পরায়ন হয়ে থাকে তাহলে সে মহান কল্যাণের উপর থাকবে। আর যদি সে গুনাহগার বান্দা হয়ে থাকে এবং পশ্চিম আকাশে সূর্য উঠতে দেখে তাওবা করে তার তাওবা কবূল হবেনা&rsquo;&rsquo;।[4]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - তাফসীরে তাবারী, (৮\/ ১০৩)<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - বুখারী, অধ্যায়ঃ কিতাবুর্ রিকাক।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - মুসলিম, অধ্যায়ঃ কিতাবুত্ তাওবা।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[4] - তাফসীরে ইবনে কাছীর, (৩\/৩৭১)।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20471","category_id":"8196","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৮. দাববাতুল\/দাব্বাতুল আরদ্<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">আখেরী যামানায় কিয়ামতের সন্নিকটবর্তী সময়ে যমীন থেকে দাববাতুল\/দাব্বাতুল আরদ্ নামক এক অদ্ভুত জন্তু বের হবে। জন্তুটি মানুষের সাথে কথা বলবে। এটি হবে কিয়ামত নিকটবর্তী হওয়ার অন্যতম সর্বশেষ ভয়াবহ আলামত। পশ্চিম আকাশে সূর্য উদিত হওয়ার পর তাওবার দরজা বন্ধ হয়ে গেলে এটি বের হবে। সহীহ হাদীছ থেকে জানা যায় যে, পশ্চিম আকাশে সূর্য উঠার কিছুক্ষণ পরই যমীন থেকে এই অদ্ভুত জানোয়ারটি বের হবে। তাওবার দরজা যে একেবারেই বন্ধ হয়ে গেছে- এ কথাটিকে চূড়ান্তভাবে প্রমাণ করার জন্য সে মুমিনদেরকে কাফের থেকে নির্দিষ্ট চিহ্নের মাধ্যমে আলাদা করে ফেলবে। মুমিনের কপালে লিখে দিবে &lsquo;মুমিন&rsquo; এবং কাফেরের কপালে লিখে দিবে &lsquo;কাফের&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>এ ব্যাপারে কুরআন থেকে যা জানা যায়ঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; কুরআন মাযীদের সূরা নামলের ৮২ নং আয়াতে আল্লাহ তা&rsquo;আলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِنْ الْأَرْضِ تُكَلِّمُهُمْ أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;যখন প্রতিশ্রুতি (কিয়ামত) নিকটবর্তী হবে তখন আমি তাদের সামনে ভূগর্ভ থেকে একটি প্রাণী নির্গত করবো। সে মানুষের সাথে কথা বলবেঃ এ বিষয়ে যে, মানুষ আমার নিদর্শন সমূহে বিশ্বাস করতোনা&rsquo;&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; ইবনে কাছীর বলেনঃ আখেরী যামানায় মানুষ যখন নানা পাপাচারে লিপ্ত হবে, আল্লাহর আদেশ পালন বর্জন করবে এবং দ্বীনকে পরিবর্তন করবে তখন আল্লাহ তাআলা তাদের সামনে এই জন্তুটি বের করবেন&rsquo;&rsquo;।[1] ইবনে আব্বাস (রাঃ) বলেনঃ &lsquo;&lsquo;জন্তুটি মানুষের মতই কথা বলবে&rsquo;&rsquo;।[2] প্রাণীটির কাজ কি হবে এবং কি বিষয়ে মানুষের সাথে কথা বলবে- এ ব্যাপারে আল্লামা আলূসী বলেনঃ আয়াতে উল্লেখিত কুরআনের বাণীটিই হবে তার কথা। অর্থাৎ (<span dir=\"RTL\">أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ<\/span>) এই বাক্যটি সে আল্লাহর পক্ষ থেকে মানুষকে শুনাবে। মর্ম এই যে, আজকের পূর্বে অনেক মানুষই আল্লাহর আয়াত ও নিদর্শনসমূহে বিশ্বাস করেনি। বিশেষ করে কিয়ামতের আলামত ও তা সংঘটিত হওয়ার বিষয়ে। এমনকি আমার আগমণের বিষয়েও অনেক মানুষ বিশ্বাস করতোনা। এখন সে সময় এসে গেছে এবং আমিও বের হয়ে এসেছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>দাববাতুল\/দাব্বাতুল আরদ্ সম্পর্কে হাদীছ থেকে যা অবগত হওয়া যায়ঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১) <\/strong>মুসলিম শরীফে হুযায়ফা (রাঃ) হতে বর্ণিত হয়েছে, তিনি বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">اطَّلَعَ النَّبِيُّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ فَقَالَ مَا تَذَاكَرُونَ قَالُوا نَذْكُرُ السَّاعَةَ قَالَ إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ آيَاتٍ فَذَكَرَ الدُّخَانَ وَالدَّجَّالَ وَالدَّابَّةَ وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا وَنُزُولَ عِيسَى ابْنِ مَرْيَمَ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ وَيَأَجُوجَ وَمَأْجُوجَ وَثَلَاثَةَ خُسُوفٍ خَسْفٌ بِالْمَشْرِقِ وَخَسْفٌ بِالْمَغْرِبِ وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنَ الْيَمَنِ تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;একদা রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আমাদের নিকট আগমণ করলেন। আমরা তখন কিয়ামতের আলামত সম্পর্কে আলোচনা করছিলাম। তিনি বললেনঃ যতদিন তোমরা দশটি আলামত না দেখবে ততদিন কিয়ামত হবেনা। (১) ধোঁয়া (২) দাজ্জালের আগমণ (৩) ভূগর্ভ থেকে নির্গত দাববাতুল\/দাব্বাতুল আরদ্ নামক অদ্ভুত এক জানোয়ারের আগমণ ৪) পশ্চিম দিক থেকে সূর্যোদয় (৫) ঈসা ইবনে মারইয়ামের আগমণ (৬) ইয়াজুয-মা&rsquo;জুযের আবির্ভাব (৭) পূর্বে ভূমিধসন (৮) পশ্চিমে ভূমিধসন (৯) আরব উপদ্বীপে ভূমিধসন (১০) সর্বশেষে ইয়ামান থেকে একটি আগুন বের হয়ে মানুষকে সিরিয়ার দিকে হাঁকিয়ে নিবে&rsquo;&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">২) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">تَخْرُجُ الدَّابَّةُ فَتَسِمُ النَّاسَ عَلَى خَرَاطِيمِهِمْ ثُمَّ يَغْمُرُونَ فِيكُمْ حَتَّى يَشْتَرِيَ الرَّجُلُ الْبَعِيرَ فَيَقُولُ مِمَّنِ اشْتَرَيْتَهُ فَيَقُولُ اشْتَرَيْتُهُ مِنْ أَحَدِ الْمُخَطَّمِينَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;দাববাতুল\/দাব্বাতুল আরদ্ নামক একটি প্রাণী বের হবে এবং মানুষের নাকে চিহ্ন দিবে। অতঃপর মানুষেরা পৃথিবীতে জীবন যাপন করবে। প্রাণীটি সকল মানুষের নাকেই দাগ লাগিয়ে দিবে। এমনকি উট ক্রয়কারীকে যদি জিজ্ঞেস করা হয় তুমি এটি কার কাছ থেকে ক্রয় করেছো? সে বলবেঃ আমি এটি নাকে দাগ ওয়ালা একজন ব্যক্তির নিকট থেকে ক্রয় করেছি&rsquo;&rsquo;।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৩) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">تَخْرُجُ الدَّابَّةُ مَعَهَا عَصَا مُوسَى وَخَاتَمُ سُلَيْمَانَ فَتَجْلُو وَجْهَ الْمُؤْمِنِ بِالْعَصَا وَتَخْتِمُ أَنْفَ الْكَافِرِ بِالْخَاتَمِ حَتَّى إِنَّ أَهْلَ الْخِوَانِ لَيَجْتَمِعُونَ فَيَقُولُ هَذَا يَا مُؤْمِنُ وَيَقُولُ هَذَا يَا كَافِرُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;দাববাতুল\/দাব্বাতুল আরদ্ বের হবে। তার সাথে থাকবে মূসা (আঃ)এর লাঠি এবং সুলায়মান (আঃ)এর আংটি। কাফেরের নাকে সুলায়মান (আঃ)এর আংটি দিয়ে দাগ লাগাবে এবং মূসা (আঃ)এর লাঠি দিয়ে মু&rsquo;মিনের চেহারাকে উজ্জল করে দিবে। লোকেরা খানার টেবিল ও দস্তরখানায় বসেও একে অপরকে বলবেঃ হে মু&rsquo;মিন! হে কাফের![4]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>প্রাণীটির ধরণ কেমন হবে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">প্রাণীটি হবে মানব জাতির কাছে পরিচিত চতুষ্পদ জন্তুসমূহের চেয়ে সম্পূর্ণ ভিন্ন প্রকৃতির। সেটি মানুষের সাথে কথা বলবে। প্রাণীটি কোন শ্রেণীর হবে- এনিয়ে আলেমগণ মতভেদ করেছেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">১) ইমাম কুরতুবী বলেনঃ এটি হবে সালেহ (আঃ)এর উটনীর বাছুর। যখন কাফেরেরা উটনীকে হত্যা করে ফেলল তখন বাছুরটি পাথরের মাঝে ঢুকে পড়েছিল। এটি আল্লাহ তাআলার অনুমতিক্রমে কিয়ামতের পূর্বে বের হয়ে আসবে। ইমাম কুরতুবী বলেনঃ এটিই বিশুদ্ধ মত।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তাঁর এ কথা গ্রহণযোগ্য নয়। কারণ তিনি যে হাদীছ দিয়ে দলীল গ্রহণ করেছেন তার সনদে এমন একজন রাবী (বর্ণনাকারী) আছেন যার বর্ণনা গ্রহণযোগ্য নয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">২) কেউ কেউ বলেছেন এটি হবে দাজ্জালের হাদীছে বর্ণিত জাস্সাসা (গোয়েন্দা)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এ মতটিও গ্রহণযোগ্য নয়। কারণ দাজ্জালের হাদীছে যে প্রাণীটির কথা এসেছে তার নাম জাস্সাসা। আর কিয়ামতের পূর্বে যে প্রাণীটি বের হবে তার নাম দাববাতুল\/দাব্বাতুল আরদ্ যা কুরআনে সুস্পষ্টভাবে উল্লেখ করা হয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৩) কেউ কেউ বলেছেনঃ এটি হলো সেই সাপ যা কা&rsquo;বার দেয়ালে ছিল। কুরাইশরা যখন কা&rsquo;বা ঘর নির্মাণ করার ইচ্ছা পোষাণ করল তখন সাপটিই তাদের নির্মাণ কাজ শুরু করতে মূল বাধা হয়ে দাঁড়িয়েছিল। একটি পাখি এসে সাপটিকে ছোঁ মেরে নিয়ে গেলে নির্মাণ কাজের বাধা দূর হয়ে যায়। কিন্তু এ কথার পক্ষেও কোন দলীল নেই। এমনি আরো অনেক কথা বর্ণিত আছে। এগুলোর প্রতি গুরুত্ব দেয়ার কোন প্রয়োজন নেই। কারণ কোন একটি মতের স্বপক্ষে সহীহ কোন দলীল পাওয়া যায়না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">শায়খ আহমাদ শাকের মুসনাদে আহমাদের ব্যাখ্যায় বলেনঃ &lsquo;&lsquo;কুরআনের আয়াতে সুস্পষ্ট আরবী ভাষায় বলা আছে এটি হলো দাববাতুল\/দাব্বাতুল আরদ্। দাববা অর্থ অত্যন্ত সুস্পষ্ট। কোন প্রকার ব্যাখ্যার প্রয়োজন নেই; বরং আমরা বিশ্বাস করি আখেরী যামানায় একটি অদ্ভুত ধরণের জন্তু বের হবে। সে মানুষের সাথে কথা বলবে। কুরআন ও সহীহ হাদীছে তাঁর গুণাগুণ ও বৈশিষ্ট বর্ণিত হয়েছে। আমরা তাতে বিশ্বাস করি&rsquo;&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>পৃথিবীর কোন্ জায়গা থেকে প্রাণীটি বের হবে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">১) এটি বের হবে পৃথিবীর সর্বশ্রেষ্ঠ ও সবচেয়ে সম্মানিত মসজিদ থেকে। ইবনে উমার (রাঃ) বলেনঃ &lsquo;&lsquo;সাফা পাহাড় ফেটে প্রাণীটি বের হবে। তিনি বলেনঃ আমি যদি চাইতাম তাহলে যে স্থানটি থেকে বের হবে তাতে পা রেখে দেখাতে পারতাম&rsquo;&rsquo;।[5]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">২) জন্তুটি তিনবার বের হবে। প্রথমে বের হবে কা&rsquo;বা শরীফ হতে দূরবর্তী একটি গ্রাম থেকে। অতঃপর কিছু দিন লুকিয়ে থাকার পর আবার বের হবে। পরিশেষে কাবা ঘর থেকে বের হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এ ব্যাপারে আরো কথা বর্ণিত আছে। সব মিলিয়ে আমরা বলবোঃ মক্কা শরীফ থেকে দাববাতুল\/দাব্বাতুল আরদ্ বের হবে। অতঃপর সমগ্র পৃথিবীতে ভ্রমণ করবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>প্রাণীটির কাজ কি হবে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১) <\/strong>প্রাণীটি মানুষের সাথে কথা বলবে। প্রাণীটি কি বিষয়ে মানুষের সাথে কথা বলবে- এ ব্যাপারে আল্লামা আলূসী বলেনঃ আয়াতে উল্লেখিত কুরআনের বাণীটিই হবে তার কথা। অর্থাৎ &nbsp;<strong><span dir=\"RTL\">أَنَّ النَّاسَ كَانُوا بِآيَاتِنَا لَا يُوقِنُونَ<\/span><\/strong>এই বাক্যটি সে আল্লাহর পক্ষ থেকে মানুষকে শুনাবে। মর্ম এই যে, আজকের পূর্বে অনেক মানুষই আল্লাহর আয়াত ও নিদর্শনসমূহে বিশ্বাস করেনি। বিশেষ করে কিয়ামতের আলামত ও তা আগমণের বিষয়ে। এমনকি আমার আগমণের বিষয়েও অনেক মানুষ বিশ্বাস করতোনা। এখন সে সময় এসে গেছে এবং আমিও বের হয়ে এসেছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">২) সে মুমিনদেরকে কাফের থেকে নির্দিষ্ট চিহ্নের মাধ্যমে আলাদা করে ফেলবে। মু&rsquo;মিনের কপালে লিখে দিবে &lsquo;মুমিন&rsquo;এবং কাফেরের কপালে লিখে দিবে &lsquo;কাফের&rsquo;। নবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">تَخْرُجُ الدَّابَّةُ فَتَسِمُ النَّاسَ عَلَى خَرَاطِيمِهِمْ ثُمَّ يَغْمُرُونَ فِيكُمْ حَتَّى يَشْتَرِيَ الرَّجُلُ الْبَعِيرَ فَيَقُولُ مِمَّنِ اشْتَرَيْتَهُ فَيَقُولُ اشْتَرَيْتُهُ مِنْ أَحَدِ الْمُخَطَّمِينَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;দাববাতুল\/দাব্বাতুল আরদ্ বের হবে এবং মানুষের নাকে চিহ্ন দিবে। অতঃপর মানুষেরা পৃথিবীতে জীবন যাপন করবে। প্রাণীটি সকল মানুষের নাকেই দাগ লাগিয়ে দিবে। এমনকি উট ক্রয়কারীকে যদি জিজ্ঞেস করা হয় তুমি এটি কার কাছ থেকে ক্রয় করেছো? সে বলবেঃ আমি এটি নাকে দাগ ওয়ালা একজন ব্যক্তির নিকট থেকে কিনেছি&rsquo;&rsquo;।[6] নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">تَخْرُجُ الدَّابَّةُ مَعَهَا عَصَا مُوسَى وَخَاتَمُ سُلَيْمَانَ فَتَجْلُو وَجْهَ الْمُؤْمِنِ بِالْعَصَا وَتَخْتِمُ أَنْفَ الْكَافِرِ بِالْخَاتَمِ حَتَّى إِنَّ أَهْلَ الْخِوَانِ لَيَجْتَمِعُونَ فَيَقُولُ هَذَا يَا مُؤْمِنُ وَيَقُولُ هَذَا يَا كَافِرُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;দাববাতুল\/দাব্বাতুল আরদ্ বের হবে। তার সাথে থাকবে মূসা (আঃ)এর লাঠি এবং সুলায়মান (আঃ)এর আংটি। কাফেরের নাকে সুলায়মান (আঃ)এর আংটি দিয়ে দাগ লাগিয়ে দিবে এবং মূসা (আঃ)এর লাঠি দিয়ে মুমিনের চেহারাকে উজ্জল করে দিবে। এমনকি লোকেরা খানার টেবিলে (দস্তরখানায়) বসেও একে অপরকে বলবেঃ হে মুমিন! হে কাফের!&rsquo;&rsquo;[7]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - তাফসীরে ইবনে কাছীর, (৩\/৩৫১)।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - পূর্বোক্ত উৎস।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - মুসনাদে আহমাদ। সিলসিলায়ে সাহীহা, হাদীছ নং- ৩২২।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[4] - মুসনাদে ইমাম আহমাদ। আহমাদ শাকের সহীহ বলেছেন, হাদীছ নং- ৭৯২৪।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[5] - তাফসীরে কুরতুবী (১৩\/ ২৬৩), তাবারানী ফিল আওসাত (২\/১৭৬)।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[6] - মুসনাদে আহমাদ। সিলসিলায়ে সাহীহা, হাদীছ নং- ৩২২।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[7] - মুসনাদে ইমাম আহমাদ, আহমাদ শাকের বলেনঃ হাদীছের সনদ সহীহ, হাদীছ নং- ৭৯২৪।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20472","category_id":"8197","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">৯. কিয়ামতের সর্বশেষ আলামত<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\">কিয়ামতের পূর্বে ইয়ামানের আদন নামক স্থানের গর্ত থেকে একটি ভয়াবহ আকারের আগুন বের হয়ে মানুষকে হাশরের দিকে একত্রিত করবে। এ ব্যাপারে কতিপয় সহীহ হাদীছ নিম্নে বর্ণিত হলোঃ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১) <\/strong>মুসলিম শরীফে হুযায়ফা (রাঃ) হতে বর্ণিত, তিনি বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">اطَّلَعَ النَّبِيُّ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ فَقَالَ مَا تَذَاكَرُونَ قَالُوا نَذْكُرُ السَّاعَةَ قَالَ إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ آيَاتٍ فَذَكَرَ الدُّخَانَ وَالدَّجَّالَ وَالدَّابَّةَ وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا وَنُزُولَ عِيسَى ابْنِ مَرْيَمَ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ وَيَأَجُوجَ وَمَأْجُوجَ وَثَلَاثَةَ خُسُوفٍ خَسْفٌ بِالْمَشْرِقِ وَخَسْفٌ بِالْمَغْرِبِ وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنَ الْيَمَنِ تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;একদা রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আমাদের কাছে আগমণ করলেন। আমরা তখন কিয়ামত সম্পর্কে আলোচনা করছিলাম। তিনি বললেনঃ যত দিন তোমরা দশটি আলামত না দেখ তত দিন কিয়ামত হবেনা। (১) ধোঁয়া (২) দাজ্জালের আগমণ (৩) ভূগর্ভ থেকে নির্গত দাববাতুল\/দাব্বাতুল আরদ্ নামক অদ্ভুদ এক জানোয়ারের আগমণ (৪) পশ্চিম আকাশে সূর্যোদয় (৫) ঈসা ইবনে মারইয়ামের আগমণ (৬) ইয়াজুজ-মা&rsquo;জুজের আবির্ভাব (৭) পূর্বে ভূমি ধসন (৮) পশ্চিমে ভূমি ধসন (৯) আরব উপদ্বীপে ভূমি ধসন (১০) সর্বশেষে ইয়ামান থেকে একটি আগুন বের হয়ে মানুষকে সিরিয়ার দিকে হাঁকিয়ে নিবে&rsquo;&rsquo;।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(২) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">وَنَارٌ تَخْرُجُ مِنْ قُعْرَةِ عَدَنٍ تَرْحَلُ النَّاسَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আদনের গর্ত থেকে ভয়াবহ একটি আগুন বের হবে যা মানুষকে হাঁকিয়ে নিবে&rsquo;&rsquo;।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৩) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">سَتَخْرُجُ نَارٌ مِنْ حَضْرَمَوْتَ أَوْ مِنْ بَحْرِ حَضْرَمَوْتَ قَبْلَ يَوْمِ الْقِيَامَةِ تَحْشُرُ النَّاسَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;কিয়ামতের পূর্বে ইয়ামানের &lsquo;হাযরামাওত&rsquo; অথবা &lsquo;হাযরামাওত&rsquo;এর সাগর থেকে একটি আগুন বের হয়ে মানুষদেরকে একত্রিত করবে&rsquo;&rsquo;।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>মানুষকে কোথায় একত্রিত করা হবে?<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; আখেরী যামানায় ইয়ামানের আদনের গর্ত থেকে আগুনটি বের হয়ে সকল মানুষকে হাশরের দিকে হাঁকিয়ে নিবে। হাশরের স্থান হবে শাম দেশ। তৎকালে সিরিয়া, ফিলিস্তীন, লেবানন এবং জর্ডান অঞ্চল শাম দেশ হিসেবে প্রসিদ্ধ ছিল। এমর্মে অনেক সহীহ হাদীছ বর্ণিত হয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">১) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">هَاهُنَا تُحْشَرُونَ هَاهُنَا تُحْشَرُونَ هَاهُنَا تُحْشَرُونَ ثَلَاثًا رُكْبَانًا وَمُشَاةً وَعَلَى وُجُوهِكُمْ فَأَشَارَ بِيَدِهِ إِلَى الشَّام<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;তোমাদেরকে এখানে একত্রিত করা হবে তোমাদেরকে এখানে একত্রিত করা হবে, তোমাদেরকে এখানে একত্রিত করা হবে, কথাটি তিনবার বললেন। আরোহিত অবস্থায়, পদব্রজে এবং মুখের উপর টেনে-হিচঁড়ে একত্রিত করা হবে। অতঃপর তিনি শামের দিকে ইঙ্গিত করলেন&rsquo;&rsquo;।[4]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">২) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">الشَّامِ أَرْضُ المَحْشَرِ وَ الْمَنْشَرِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;শাম হলো হাশর ও পুনরুত্থানের স্থান&rsquo;&rsquo;।[5]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৩) ইবনে হাজার আসকালানী (রঃ) বলেনঃ শামের যমীন হাশরের মাঠ হওয়ার ব্যাপারে যে ব্যক্তি সন্দেহ পোষণ করবে সে যেন সূরা হাশরের প্রথম কয়েকটি আয়াত পাঠ করে। বনী নযীরের ইহুদীরা যখন নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর সাথে বিশ্বাস ঘাতকতা করল তখন তিনি তাদেরকে বললেনঃ &lsquo;&lsquo;তোমরা মদ্বীনা থেকে বের হয়ে যাও। তারা বললোঃ আমরা কোথায় যাবো? নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ হাশরের যমীনের দিকে।[6] অর্থাৎ তিনি তাদেরকে শামের দিকে বিতাড়িত করলেন এবং শামকে হাশরের যমীন হিসেবে ব্যক্ত করলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৪) হাফেজ ইবনে রজব বলেনঃ আখেরী যামানায় কিয়ামতের পূর্বে পৃথিবীতে যখন শুধু নিকৃষ্ট লোকেরাই অবশিষ্ট থাকবে তখন বিরাট একটি আগুন বের হয়ে মানুষকে শামের দিকে হাঁকিয়ে নিয়ে তথায় একত্রিত করবে।[7]&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; মানুষকে হাঁকিয়ে নেয়ার অবস্থা সম্পর্কে রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ &nbsp;<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">يُحْشَرُ النَّاسُ عَلَى ثَلَاثِ طَرَائِقَ رَاغِبِينَ رَاهِبِينَ وَاثْنَانِ عَلَى بَعِيرٍ وَثَلَاثَةٌ عَلَى بَعِيرٍ وَأَرْبَعَةٌ عَلَى بَعِيرٍ وَعَشَرَةٌ عَلَى بَعِيرٍ وَيَحْشُرُ بَقِيَّتَهُمُ النَّارُ تَقِيلُ مَعَهُمْ حَيْثُ قَالُوا وَتَبِيتُ مَعَهُمْ حَيْثُ بَاتُوا وَتُصْبِحُ مَعَهُمْ حَيْثُ أَصْبَحُوا وَتُمْسِي مَعَهُمْ حَيْثُ أَمْسَوْا<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;মানুষকে তিনভাবে একত্রিত করা হবে। (১) একদল লোককে আশা ও ভয় মিশ্রিত অবস্থায় হাঁকিয়ে নেয়া হবে। (২) দু&rsquo;জনকে একটি উটের উপর, তিনজনকে একটি উটের উপর, চারজনকে একটি উটের উপর এবং দশজনকে একটি উটের উপর আরোহিত অবস্থায় হাশরের দিকে হাঁকিয়ে নেয়া হবে। (৩) বাকী সব মানুষকে আগুন হাঁকিয়ে নিবে। মানুষ যেখানে দুপুরের বিশ্রাম নেয়ার জন্যে অবস্থান করবে আগুনও সেখানে থেমে যাবে। মানুষ যে স্থানে রাত অতিবাহিত করার&nbsp; জন্যে অবস্থান করবে আগুনও সেখানে থেমে যাবে। এরপর আবার তাদেরকে নিয়ে চলবে। তারা যেখানে সকাল করবে আগুনও সেখানে সকাল করবে। তারা যেস্থানে বিকালে অবস্থান করবে আগুনও সেস্থানে অবস্থান করবে। এরপর আবার তাদেরকে হাঁকিয়ে নিবে।[8] অন্য বর্ণনায় এসেছে, আদনের গর্ত হতে একটি আগুন বের হয়ে মানুষকে বেষ্টন করে নিবে। চতুর্দিক থেকে তাদেরকে হাশরের মাঠের দিকে হাঁকিয়ে নিবে। যে পিছিয়ে থাকবে আগুন তাকে জ্বালিয়ে ফেলবে।[9] এই আগুনটি সর্বশেষে যাদেরকে হাঁকিয়ে নিবে তারা হলো মুযায়না গোত্রের দু&rsquo;জন রাখাল। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">يَتْرُكُونَ الْمَدِينَةَ عَلَى خَيْرِ مَا كَانَتْ لَا يَغْشَاهَا إِلَّا الْعَوَافِ يُرِيدُ عَوَافِيَ السِّبَاعِ وَالطَّيْرِ وَآخِرُ مَنْ يُحْشَرُ رَاعِيَانِ مِنْ مُزَيْنَةَ يُرِيدَانِ الْمَدِينَةَ يَنْعِقَانِ بِغَنَمِهِمَا فَيَجِدَانِهَا وَحْشًا حَتَّى إِذَا بَلَغَا ثَنِيَّةَ الْوَدَاعِ خَرَّا عَلَى وُجُوهِهِمَا<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;মদ্বীনা ভাল হওয়া সত্ত্বেও লোকেরা তা থেকে চলে যাবে। তারা চলে যাওয়ার পর হিংস্র পশু-পাখিরাই কেবল তাতে আশ্রয় নিবে। সর্বশেষে যে দু&rsquo;জন লোককে হাঁকিয়ে নেয়া হবে তারা হলো মুযায়না গোত্রের দু&rsquo;জন রাখাল। তারা ছাগলের পাল নিয়ে মদ্বীনার দিকে আসতে থাকবে। মদ্বীনার কাছে এসে দেখবে হিংস্র পশু-পাখিরা মদ্বীনাতে বসবাস শুরু করেছে। &lsquo;ছানিয়াতুল ওয়াদা&rsquo; নামক স্থানে পৌঁছার পর তারা মুখের উপর উপুড় হয়ে পড়ে যাবে&rsquo;&rsquo;।[10] চেহারার উপর পড়ে যাওয়ার কারণ সম্পর্কে অন্য বর্ণনায় বলা হয়েছে,<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">فَيَنْزِل إِلَيْهِمَا مَلَكَانِ فَيَسْحَبَانِهِمَا عَلَى وُجُوههمَا حَتَّى يُلْحِقَاهُمَا بِالنَّاسِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;তাদের দুজন যেহেতু পিছনে পড়েছে, তাই দু&rsquo;জন ফেরেশতা আগমণ করে তাদের চেহারার উপর উপুড় করে টেনে হিঁচড়ে শামের দিকে চলমান মানুষের সাথে মিলিয়ে দিবে&rsquo;&rsquo;।[11]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>এ হাশরটি হবে দুনিয়াতেঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; উপরের হাদীছগুলোতে শাম দেশের যমিনে যে হাশরের আলোচনা করা হয়েছে তা পরকালের হাশর নয়, যা সংঘটিত হবে কবর থেকে পুনরুত্থানের পর; বরং এটি হবে কিয়ামতের একটি আলামত। এ হাশরের সময় জীবিত সমস্ত মানুষকে শামদেশের যমিনে আগুনের মাধ্যমে হাঁকিয়ে একত্রিত করা হবে। অধিকাংশ আলেম একথার উপর ঐক্যমত পোষণ করেছেন। সহীহ হাদীছগুলো এ কথারই প্রমাণ বহন করে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; ইমাম নববী (রঃ) বলেনঃ আলেমদের কথা হলো এই হাশরটি দুনিয়ার শেষ বয়সে কিয়ামতের ও শিঙ্গায় ফুঁক দেয়ার পূর্বে সংঘটিত হবে। শাম দেশের বিভিন্ন অঞ্চলে এই হাশর হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; ইসরাফীলের শিঙ্গায় ফুঁ দেয়ার সাথে সাথে কিয়ামত হবার পর কবর থেকে উঠে যে হাশরের মাঠের দিকে লোকেরা দৌড়িয়ে যাবে তার ধরণ শামদেশে হাশরের চেয়ে সম্পূর্ণ ভিন্ন হবে। যার সামান্য বিবরণ কিছুক্ষণ পর প্রদান করা হবে। শামদেশে হাশরের অবস্থার বিবরণ আবূ হুরায়রা (রাঃ)এর হাদীছ থেকে জানা যায় যে, মানুষকে তিনভাবে একত্রিত করা হবে। (১) একদল লোককে আশা ও ভয় মিশ্রিত অবস্থায় হাঁকিয়ে নেয়া হবে। (২) দু&rsquo;জনকে একটি উটের উপর, তিনজনকে একটি উটের উপর, চারজনকে একটি উটের উপর এবং দশজনকে একটি উটের উপর আরোহিত অবস্থায় হাশরের দিকে হাঁকিয়ে নেয়া হবে। (৩) বাকী সব মানুষকে আগুন হাঁকিয়ে নিবে। মানুষ যেখানে দুপুরের বিশ্রাম নেয়ার জন্যে অবস্থান করবে আগুনও সেখানে থেমে যাবে। মানুষ যেস্থানে রাত অতিবাহিত করার&nbsp; জন্যে অবস্থান করবে আগুনও সেখানে থেমে যাবে। এরপর আবার তাদেরকে নিয়ে চলবে। তারা যেখানে সকাল করবে আগুনও সেখানে সকাল করবে। তারা যে স্থানে বিকালে অবস্থান করবে আগুনও সে স্থানে অবস্থান করবে। এরপর আবার তাদেরকে হাঁকিয়ে নিবে।[12]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; এ ছাড়া আরো অনেক সহীহ হাদীছ থেকে জানা যায় আদনের গর্ত থেকে নির্গত আগুনের হাশর হবে দুনিয়াতে এবং তার স্থান হবে বর্তমান সিরিয়া, লেবানন, জর্ডান ও ফিলিস্তীনের বিভিন্ন অঞ্চল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; উপরের হাদীছ এবং অন্যান্য সহীহ হাদীছ থেকে আরো জানা যাচ্ছে, এই হাশরের পরও আরোহন, পানাহার, নিদ্রা, মৃত্যু ইত্যাদি বর্তমান থাকবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; আর পুনরুত্থানের পর যে হাশর হবে তাতে আরোহন, ক্রয়-বিক্রয়, পানাহার, মৃত্যু, নিদ্রা, পোষাক-পরিচ্ছদ ও পার্থিব জীবনের কোন কিছুই অবশিষ্ট থাকবেনা। শুধু তাই নয়; পরকালের হাশরের ব্যাপারে হাদীছের বিবরণ হলো মুমিন-কাফেরসহ সকল মানুষ হাশরের মাঠে খালী পা, উলঙ্গ শরীর, খাতনাবিহীন এবং সম্পূর্ণ নিঁখুত অবস্থায় একত্রিত হবে। ইবনে আব্বাস (রাঃ) হতে বর্ণিত, নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">إِنَّكُمْ مَحْشُورُونَ حُفَاةً عُرَاةً غُرْلًا ثُمَّ قَرَأَ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ وَأَوَّلُ مَنْ يُكْسَى يَوْمَ الْقِيَامَةِ إِبْرَاهِيمُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;নিশ্চয়ই তোমাদেরকে হাশরের মাঠে একত্রি করা হবে, খালী পা, উলঙ্গ এবং খাতনাবিহীন অবস্থায়। অতঃপর নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কুরআনের এই আয়াতটি পাঠ করলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ<span dir=\"LTR\">(<\/span>&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;যেভাবে আমি প্রথমবার সৃষ্টি করেছিলাম সেভাবে পুনরায় সৃষ্টি করবো। আমার ওয়াদা নিশ্চিত, আমাকে পূর্ণ করতেই হবে। (সূরা আম্বীয়াঃ ১০৪) কিয়ামতের দিন ইবরাহীম (আঃ)কে সর্বপ্রথম কাপড় পরিধান করানো হবে।[13]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; সারকথা উপরের আলোচনা থেকে প্রমাণিত হলো এখানে হাশর বলতে দুনিয়ার হাশরকে বুঝানো হয়েছে। কিয়ামতের অল্পকাল পূর্বে তা দুনিয়াতেই অনুষ্ঠিত হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>পরকালের হাশরঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&nbsp;&nbsp; উভয় প্রকার হাশরের মধ্যকার পার্থক্যটি যাতে পাঠকদের কাছে সুস্পষ্ট হয়ে যায় সেজন্যে এখানে পরকালের হাশরের কিছু দৃশ্য তুলে ধরা হলোঃ আল্লাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;সেদিন পরিবর্তিত করা হবে এ যমনীকে অন্য যমিন দ্বারা এবং পরিবর্তিত করা হবে আসমান সমূহকেও এবং লোকেরা পরাক্রমশালী এক আল্লাহর সামনে হাজির হবে। (সূরা ইবরাহীমঃ ৪৮) সেদিন হাশরের মাঠের মাটির অবস্থা সম্পর্কে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">يُحْشَرُ النَّاسُ يَوْمَ الْقِيَامَةِ عَلَى أَرْضٍ بَيْضَاءَ عَفْرَاءَ كَقُرْصَةِ نَقِيٍّ لَيْسَ فِيهَا مَعْلَمٌ لِأَحَدٍ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;কিয়ামতের দিন সাদা ময়দার রুটির মত চকচকে একটি মাঠের উপর সমস্ত মানুষকে একত্রিত করা হবে। সেখানে কারও কোন নিশানা থাকবেনা&rsquo;&rsquo;।[14] হাশরের মাঠে প্রত্যেক মানুষ মহা ব্যস্ততায় থাকবে। আল্লাহ তাআলা&nbsp; বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;হে লোক সকল! তোমাদের পালনকর্তাকে ভয় করো। নিশ্চয়ই কিয়ামতের প্রকম্পন একটি ভয়ঙ্কর ব্যাপার। সে দিন তোমরা দেখতে পাবে প্রত্যেক স্তন্যদায়ী তার দুধের শিশুকে ভুলে গেছে এবং প্রত্যেক গর্ভবতী মহিলা তার গর্ভের সন্তান প্রসব করে দিবে আর আপনি মানুষকে মাতাল অবস্থায় দেখতে পাবেন। অথচ তারা মাতাল নয়। বস্ত্ততঃ আল্লাহর আযাব খুবই কঠিন&rsquo;&rsquo;। (সূরা হজ্জঃ ১-২) আল্লাহ তা&rsquo;আলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>فَإِذَا جَاءَتْ الصَّاخَّةُ يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ وَأُمِّهِ وَأَبِيهِ وَصَاحِبَتِهِ وَبَنِيهِ لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অতঃপর যখন কর্ণ বিদারক আওয়াজ আসবে সেদিন মানুষ পলায়ন করবে তার ভাইয়ের কাছ থেকে। তার মাতা, তার পিতা, তার পত্মী এবং তার সন্তানদের কাছ থেকে। সেদিন প্রত্যেকেই নিজের চিন্তায় ব্যস্ত থাকবে যা তাকে ব্যতিব্যস্ত করে রাখবে&rsquo;&rsquo;। (সূরা আবাসাঃ ৩৩-৩৭) আয়েশা (রাঃ) হতে বর্ণিত,<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">أَنَّهَا ذَكَرَتِ النَّارَ فَبَكَتْ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ مَا يُبْكِيكِ قَالَتْ ذَكَرْتُ النَّارَ فَبَكَيْتُ فَهَلْ تَذْكُرُونَ أَهْلِيكُمْ يَوْمَ الْقِيَامَةِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ أَمَّا فِي ثَلَاثَةِ مَوَاطِنَ فَلَا يَذْكُرُ أَحَدٌ أَحَدًا عِنْدَ الْمِيزَانِ حَتَّى يَعْلَمَ أَيَخِفُّ مِيزَانُهُ أَوْ يَثْقُلُ وَعِنْدَ الْكِتَابِ حِينَ يُقَالُ (هَاؤُمُ اقْرَءُوا كِتَابِيَهْ ) حَتَّى يَعْلَمَ أَيْنَ يَقَعُ كِتَابُهُ أَفِي يَمِينِهِ أَمْ فِي شِمَالِهِ أَمْ مِنْ وَرَاءِ ظَهْرِهِ وَعِنْدَ الصِّرَاطِ إِذَا وُضِعَ بَيْنَ ظَهْرَيْ جَهَنَّمَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;তিনি জাহান্নামের আগুনের কথা মনে করে কাঁদতে শুরু করলেন। নবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) তাঁকে জিজ্ঞেস করলেনঃ তুমি কাঁদছো কেন? তিনি বললেনঃ আমি জাহান্নামের কথা স্মরণ করে কাঁদছি। হাশরের মাঠে কি আপনার পরিবার ও আপনজনের কথা মনে রাখবেন? নবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) উত্তরে বললেনঃ &lsquo;&lsquo;তিনটি স্থান এমন রয়েছে, যেখানে কেউ কাউকে স্মরণ করবেনা (১) মানুষের আমল যখন মাপা হবে তখন মানুষ সব কিছু ভুলে যাবে। চিন্তা একটাই থাকবে তার নেক আমলের পাল্লা ভারী হবে না হালকা হবে (২) যখন আমলনামা দেয়া হবে তখন কেউ কাউকে স্মরণ করবেনা। আমলনামা ডান হাতে পাবে? না বাম হাতে পাবে? এ নিয়ে চিন্তিত থাকবে (৩) পুলসিরাত পার হওয়ার সময়ও সকলেই ভীত-সন্ত্রস্ত থাকবে। কেউ কাউকে স্মরণ করবেনা&rsquo;&rsquo;।[15] আয়েশা (রাঃ) নবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) হতে আরো বর্ণনা করেন যে,<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">يُحْشَرُ النَّاسُ يَوْمَ الْقِيَامَةِ حُفَاةً عُرَاةً غُرْلًا قُلْتُ يَا رَسُولَ اللَّهِ النِّسَاءُ وَالرِّجَالُ جَمِيعًا يَنْظُرُ بَعْضُهُمْ إِلَى بَعْضٍ قَالَ النبي صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ يَا عَائِشَةُ الْأَمْرُ أَشَدُّ مِنْ أَنْ يَنْظُرَ بَعْضُهُمْ إِلَى بَعْضٍ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;কিয়ামতের দিন নগ্নপদ, উলঙ্গ, এবং খাতনাবিহীন অবস্থায় সমস্ত মানুষকে হাশরের মাঠে উপস্থিত করা হবে। আয়েশা (রাঃ) বলেনঃ আমি বললামঃ হে আল্লাহর রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম নারী-পুরুষ সকলকেই উলঙ্গ অবস্থায় উপস্থিত করা হবে? তাহলে তো মানুষেরা একজন অন্যজনের লজ্জাস্থানের দিকে তাকিয়ে থাকবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বললেনঃ ব্যাপারটি একজন অন্যজনের দিকে তাকিয়ে থাকার চেয়ে অনেক ভয়াবহ হবে।[16] প্রত্যেকেই নিজের উপায় কি হবে তা নিয়ে ব্যস্ত থাকবে। একজন অন্যজনের লজ্জাস্থানের দিকে তাকানোর চিন্তাও করবেনা। হাশরের মাঠের একটি দিনের পরিমাণ হবে দুনিয়ার পঞ্চাশ হাজার&nbsp; বছরের সমান। এ দিনের দীর্ঘতা দেখে মানুষ মনে করবে দুনিয়াতে তারা অতি সামান্য সময় বসবাস করেছিল। আল্লাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ফেরেশতাগণ এবং রূহ্ (জিবরীল আঃ) আললাহর দিকে উর্ধগামী হবেন এমন একদিন যার পরিমাণ হবে পঞ্চাশ হাজার বছরের সমান&rsquo;&rsquo;। (সূরা মাআরিজঃ ৪)<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - মুসনাদে আহমাদ। ইমাম আলবানী সহীহ বলেছেন, সহীহুল জামে আস্-সাগীর, হাদীছ নং- ৩৬০৩।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[4] - মুসনাদে আহমাদ, তিরমিযী, অধ্যায়ঃ কিতাবুল ফিতান, মুসনাদে আহমাদ। ইমাম তিরমিজী বলেনঃ হাদীছটি হাসান সহীহ। তুহফাতুল আহওয়াযী, (৬\/৪৩৪-৪৩৫)।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[5] - আল-জামেউস্ সাগীর, হাদীছ নং- ৩৬২০।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[6] - ফাতহুল বারী, (১১\/৩৮০) ও তাফসীরে ইবনে কাছীর, (৪\/৩৩০)<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[7] - লাতায়েফুল মাআরেফ, লিল-হাফেয ইবনে রজব।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[8] - বুখারী, অধ্যায়ঃ কিতাবুর্ রিকাক।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[9] - নিহায়া, অধ্যায়ঃ ফিতান ওয়া মালাহিম।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[10] - বুখারী, অধ্যায়ঃ কিতাবুল হাজ্জ।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[11] - ফাতহুলবারী, (৬\/১০৪)<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[12] - বুখারী, অধ্যায়ঃ কিতাবুর্ রিকাক।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[13] - বুখারী, অধ্যায়ঃ কিতাবুর্ রিকাক।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[14] - বুখারী, অধ্যায়ঃ কিতাবুর্ রিকাক।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[15] - আবু দাউদ, অধ্যায়ঃ কিতাবুস্ সুন্নাহ।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[16] - বুখারী- মুসলিম, অধ্যায়ঃ কিতাবু সিফাতিল জান্নাত।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"20473","category_id":"8198","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\">১০. সকল আলামত প্রকাশের পর পৃথিবীর কিছু অবস্থা<\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"panel-body\">\n<div class=\"text-justify\">\n<p><span style=\"font-size: 12pt;\"><strong>ইসলাম মিটে যাবে ও কুরআন উঠিয়ে নেয়া হবেঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">পূর্বে আলোচনা হয়েছে, ইয়াজুয ও মা&rsquo;জুযের দল ধ্বংস হয়ে যাওয়ার পর এবং কিয়ামতের বড় বড় আলামতগুলো প্রকাশ হওয়ার পর পৃথিবীর সর্বত্র ইসলামের মহান বিজয় ও বিস্তার ঘটবে। অতঃপর আবার ইসলাম দুর্বল হয়ে যাবে, অশ্লীলতা ও পাপাচারিতা বিস্তার লাভ করবে, ইসলামের শিক্ষা উঠে যাবে, কুরআন মুছে যাবে এবং দ্বীনি ইলমের চর্চা বন্ধ হয়ে যাবে। সকল ঈমানদার লোককে উঠিয়ে নেয়া হবে। শুধু নিকৃষ্ট লোকেরা অবশিষ্ট থাকবে। তাদের উপর কিয়ামত কায়েম হবে। নবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) বলেনঃ &lsquo;&lsquo;কাপড়ের রং যেমন উঠে যায়, তেমনিভাবে ইসলাম উঠে যাবে। নামায, রোজা, হজ্জ ও যাকাতের কোন কিছুই অবশিষ্ট থাকবেনা। কুরআনের আয়াতগুলো মিটে যাবে। পৃথিবীর মানুষের মাঝে তখন<span dir=\"RTL\">(<\/span><span dir=\"RTL\"> لا إله إلا الله <\/span><span dir=\"RTL\">) <\/span>&nbsp;ব্যতীত ইসলামের অন্য কিছু অবশিষ্ট থাকবেনা। তারা বলবেঃ আমাদের পূর্ব পুরুষদেরকে এ বাক্যটি বলতে শুনেছি তাই আমরা বলি।[1]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তাওহীদের কালেমা পাঠকারী এ শ্রেণীর লোকও চলে যাওয়ার পর কেবল নিকৃষ্ট লোকেরাই বেঁচে থাকবে। তাদের উপর কিয়ামত কায়েম হবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُومُ السَّاعَةُ إِلَّا عَلَى شِرَارِ النَّاسِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;নিকৃষ্ট মানুষের উপর কিয়ামত প্রতিষ্ঠিত হবে&rsquo;&rsquo;।[2]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>কোমল ও ঠান্ডা বাতাসের মাধ্যমে মুমিনদের রূহ কবজঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আখেরী যামানায় একটি বাতাস এসে সমস্ত মুমিনদের জান কবয করে নিবে। তারপর পৃথিবীতে আল্লাহ, আল্লাহ বলার মত তথা আল্লাহর নাম উচচারণ করার মত কোন লোক থাকবেনা। নিকৃষ্ট লোকেরাই বেঁচে থাকবে। তাদের উপরেই কিয়ামত প্রতিষ্ঠিত হবে। আখেরী যামানায় সৎ লোকদের চলে যাওয়ার ধরণ সম্পর্কে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">إِنَّ اللَّهَ يَبْعَثُ رِيحًا مِنَ الْيَمَنِ أَلْيَنَ مِنَ الْحَرِيرِ فَلَا تَدَعُ أَحَدًا فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ إِيمَانٍ إِلَّا قَبَضَتْهُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আল্লাহ তাআলা ইয়ামানের দিক থেকে রেশমের চেয়ে অধিক নরম একটি বাতাস প্রেরণ করবেন। সেদিন যার অন্তরে সরিষার দানা পরিমাণ ঈমান থাকবে সেও এ বাতাসের কারণে মৃত্যু বরণ করবে&rsquo;&rsquo;।[3]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">বাতাসটি রেশমের চেয়ে নরম ও কোমল হবে। ফিতনার সময় ঈমানের উপর অটল মুমিনদের সম্মানার্থেই আল্লাহ এ ধরণের বাতাস প্রেরণ করবেন। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">ثُمَّ يُرْسِلُ اللَّهُ رِيحًا بَارِدَةً مِنْ قِبَلِ الشَّأْمِ فَلَا يَبْقَى عَلَى وَجْهِ الْأَرْضِ أَحَدٌ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ خَيْرٍ أَوْ إِيمَانٍ إِلَّا قَبَضَتْهُ حَتَّى لَوْ أَنَّ أَحَدَكُمْ دَخَلَ فِي كَبَدِ جَبَلٍ لَدَخَلَتْهُ عَلَيْهِ حَتَّى تَقْبِضَهُ قَالَ سَمِعْتُهَا مِنْ رَسُولِ اللَّهِ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ قَالَ فَيَبْقَى شِرَارُ النَّاسِ فِي خِفَّةِ الطَّيْرِ وَأَحْلَامِ السِّبَاعِ لَا يَعْرِفُونَ مَعْرُوفًا وَلَا يُنْكِرُونَ مُنْكَرًا فَيَتَمَثَّلُ لَهُمُ الشَّيْطَانُ فَيَقُولُ أَلَا تَسْتَجِيبُونَ فَيَقُولُونَ فَمَا تَأْمُرُنَا فَيَأْمُرُهُمْ بِعِبَادَةِ الْأَوْثَانِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অতঃপর আল্লাহ তাআলা শামদেশের দিক থেকে একটি ঠান্ডা বাতাস প্রেরণ করবেন। এ বাতাসের কারণে যার অন্তরে সামান্য পরিমাণ ঈমান আছে, সেও মৃত্যুবরণ করবে। সে যদি পাহাড়ের গুহায় ঢুকে পড়ে বাতাসটিও সেখানে প্রবেশ করে তার জান কবজ করবে। হাদীছের বর্ণনাকারী বলেনঃ আমি নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে বলতে শুনেছি, অতঃপর কেবল দুষ্ট লোকেরা বর্তমান থাকবে। তাদের চরিত্র হবে হিংস্র পশু-পাখির ন্যায়। কোন ভাল কাজেই তারা লিপ্ত হবেনা এবং কোন খারাপ কাজ থেকেই তারা বিরত হবেনা। তাদের কাছে শয়তান আগমণ করে বলবেঃ তোমরা কি আমার কথা শুনবেনা? তারা বলবেঃ তুমি আমাদেরকে কিসের আদেশ দিচ্ছো? অতঃপর শয়তান তাদেরকে মূর্ত্যি পূজার আদেশ দিবে।[4]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">শয়তানের আহবানে তারা প্রতিমা পূজাতে লিপ্ত হবে। কিয়ামতের পূর্ব মুহূর্তে পৃথিবীবাসীর চারিত্রিক অধঃপতনের কথা বর্ণনা করে নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ&nbsp;<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">فَبَيْنَمَا هُمْ كَذَلِكَ إِذْ بَعَثَ اللَّهُ رِيحًا طَيِّبَةً فَتَأْخُذُهُمْ تَحْتَ آبَاطِهِمْ فَتَقْبِضُ رُوحَ كُلِّ مُؤْمِنٍ وَكُلِّ مُسْلِمٍ وَيَبْقَى شِرَارُ النَّاسِ يَتَهَارَجُونَ فِيهَا تَهَارُجَ الْحُمُرِ فَعَلَيْهِمْ تَقُومُ السَّاعَةُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;ঈসা (আঃ) এর আগমণের পরে মুমিনদের অবস্থা খুব ভালভাবেই অতিবাহিত হতে থাকবে। এমন সময় আল্লাহ তাআলা সুন্দর একটি বাতাস প্রেরণ করবেন। বাতাসটি প্রত্যেক মুমিন-মুসলিমের বগলের নীচে প্রবেশ করবে। এতে তাঁরা মৃত্যু বরণ করবে। শুধু দুশ্চরিত্রবান পাপীষ্ঠরাই বেঁচে থাকবে। গাধা যেমন গাধীর সাথে প্রকাশ্যে যৌনকর্মে লিপ্ত হয় তারাও অনুরূপভাবে প্রকাশ্য দিবালোকে মানুষের চোখের সামনে রাস্তার মাঝখানে জেনা-ব্যভিচারে লিপ্ত হবে। এই প্রকার নিকৃষ্ট লোকদের উপর কিয়ামত প্রতিষ্ঠিত হবে।[5] নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">لَا تَقُومُ السَّاعَةُ حَتَّى لَا يُقَالَ فِي الْأَرْضِ اللَّهُ اللَّهُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;পৃথিবীতে যতদিন &lsquo;&lsquo;আল্লাহ আল্লাহ&rsquo;&rsquo; বলা হবে ততদিন কিয়ামত প্রতিষ্ঠিত হবেনা&rsquo;&rsquo;।[6]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>কা&rsquo;বা ঘর ভেঙ্গে ফেলা হবেঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কা&rsquo;বা ঘর পৃথিবীর সকল মুসলমানদের কিবলা এবং তাদের সম্মানের প্রতীক। মুসলমানগণ যতদিন কা&rsquo;বার প্রতি সম্মান প্রদর্শন করবে ততদিন পর্যন্ত তারা কল্যাণের ভিতর থাকবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আখেরী যামানায় কিয়ামতের পূর্বমুহূর্তে যখন পৃথিবীতে &lsquo;&lsquo;আল্লাহ আল্লাহ&rsquo;&rsquo; বলার মত কোন লোক থাকবেনা তখন কা&rsquo;বাঘরের প্রতি অসম্মান প্রদর্শন করা হবে। তবে নামধারী মুসলমানদের দ্বারাই এ ঘটনা ঘটবে। যখন কা&rsquo;বার প্রতি অসম্মান প্রদর্শন করা হবে তখন মুসলমানদের ধ্বংস অনিবার্য। হাবাশা থেকে যুল-সুওয়াইকাতাঈন নামক একজন লোক এসে কা&rsquo;বা ঘরকে ভেঙ্গে ফেলবে। কা&rsquo;বার ভিতরের গুপ্তধন বের করে নিবে এবং তাকে গেলাফ শুন্য করে একটি একটি করে পাথর খুলে ভেঙ্গে চূর্ণ-বিচূর্ণ করে দিবে। এরপর হজ্জ-ওমরা বন্ধ হয়ে যাবে। কারণ তখন পৃথিবীতে কোন মুসলিম অবশিষ্ট থাকবেনা।[7] নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">يُخَرِّبُ الْكَعْبَةَ ذُو السُّوَيْقَتَيْنِ مِنَ الْحَبَشَةِ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;যুল-সুওয়াইকাতাঈন নামক এক হাবশী লোক কাবা ঘর ধ্বংস করবে&rsquo;&rsquo;।[8]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>শিঙ্গায় ফুঁৎকার এবং মহান কিয়ামতঃ<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দুনিয়ার বয়স যখন শেষ হয়ে যাবে, মানুষের চারিত্রিক পতন ঘটবে, কুকর্মে পৃথিবী ভরপুর হয়ে যাবে, আল্লাহর নাম উচ্চারণ করার মত কোন লোক বাকী থাকবেনা তখন কোন এক জুমআর দিন ইসরাফীল ফেরেশতার শিঙ্গায় ফুঁ দেয়ার সাথে সাথে দুনিয়া ফানা হয়ে যাবে। আল্লাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>يَوْمَ يُنفَخُ فِي الصُّورِ فَتَأْتُونَ أَفْوَاجًا<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;সেদিন শিঙ্গায় ফুঁ দেয়া হবে। অতঃপর তোমরা দলে দলে উপস্থিত হবে&rsquo;&rsquo;। (সূরা নাবাঃ ১৮) আল্লাহ তাআলা বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>فَإِذَا نُقِرَ فِي النَّاقُورِفَذَلِكَ يَوْمَئِذٍ يَوْمٌ عَسِيرٌ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অতঃপর যখন শিঙ্গায় ফুঁক দেয়া হবে। সেটি হবে অত্যন্ত কঠিন দিন&rsquo;&rsquo;। (সূরা মুদ্দাচ্ছিরঃ ৮-৯) আল্লাহ তা&rsquo;আলা আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\"><span dir=\"LTR\">)<\/span>وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ<span dir=\"LTR\">(<\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;এবং শিঙ্গায় ফুঁ দেয়া হবে। ফলে আকাশ ও যমিনে যারা আছে সকলেই বেহুঁশ হয়ে যাবে। তবে আল্লাহ যাকে ইচ্ছা করেন, সে ব্যতীত। অতঃপর আবার শিঙ্গায় ফুঁক দেয়া হবে। তৎক্ষনাৎ তারা দন্ডায়মান হয়ে দেখতে থাকবে&rsquo;&rsquo;। (সূরা যুমারঃ ৬৮) নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">كَيْفَ أَنْعَمُ وَصَاحِبُ الْقَرْنِ قَدِ الْتَقَمَ الْقَرْنَ وَاسْتَمَعَ الْإِذْنَ مَتَى يُؤْمَرُ بِالنَّفْخِ فَيَنْفُخُ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;আমি কিভাবে শান্তিতে থাকবো? ইসরাফীল ফেরেশতা শিঙ্গা মুখে নিয়ে কান পেতে আদেশের অপেক্ষায় রয়েছে। আদেশ পাওয়ার সাথে সাথে শিঙ্গায় ফুঁ দিবে&rsquo;&rsquo;।[9] শিঙ্গায় ফুঁক দেয়ার সাথে সাথে কিয়ামত হয়ে যাবে। নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">تَقُومُ السَّاعَةُ وَالرَّجُلُ يَحْلُبُ اللِّقْحَةَ فَمَا يَصِلُ الْإِنَاءُ إِلَى فِيهِ حَتَّى تَقُومَ وَالرَّجُلَانِ يَتَبَايَعَانِ الثَّوْبَ فَمَا يَتَبَايَعَانِهِ حَتَّى تَقُومَ وَالرَّجُلُ يَلِطُ فِي حَوْضِهِ فَمَا يَصْدُرُ حَتَّى تَقُومَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;এত অল্প সময়ের মধ্যে কিয়ামত প্রতিষ্ঠিত হবে যে, লোকেরা উটনীর দুধ দহন করবে কিন্তু পান করার সময় পাবেনা। দু&rsquo;জন লোক কাপড় ক্রয়-বিক্রয় করার জন্য একমত হবে, কিন্তু ক্রেতা মূল্য পরিশোধ করে কাপড়টি হস্তগত করার সুযোগ পাবেনা। লোকেরা পানির হাওজে নেমে তা মেরামত করতে থাকবে, কিন্তু তা থেকে বের হয়ে আসার পূর্বেই কিয়ামত হয়ে যাবে।[10] নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ نَشَرَ الرَّجُلَانِ ثَوْبَهُمَا بَيْنَهُمَا فَلَا يَتَبَايَعَانِهِ وَلَا يَطْوِيَانِهِ وَلَتَقُومَنَّ السَّاعَةُ وَقَدِ انْصَرَفَ الرَّجُلُ بِلَبَنِ لِقْحَتِهِ فَلَا يَطْعَمُهُ وَلَتَقُومَنَّ السَّاعَةُ وَهُوَ يُلِيطُ حَوْضَهُ فَلَا يَسْقِي فِيهِ وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ رَفَعَ أُكْلَتَهُ إِلَى فِيهِ فَلَا يَطْعَمُهَا<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;কিয়ামত এমন পরিস্থিতি ও এমন অবস্থায় কায়েম হবে যে, দু&rsquo;জন লোক ক্রয়-বিক্রয়ের উদ্দেশ্যে তাদের কাপড় একে অপরের সামনে পেশ করবে কিন্তু তারা তা ক্রয়-বিক্রয় বা ছড়ানো কাপড় ভাঁজ করার সময় পাবেনা। কিয়ামত এমন পরিস্থিতে কায়েম হবে যে, এক ব্যক্তি উটনী দোহন করে নিয়ে আসবে কিন্তু তা পান করার সুযোগ পাবেনা। কিয়ামত এমন পরিস্থিতে কায়েম হবে যে, এক ব্যক্তি পশুকে পানি পান করানোর জন্য চাড়ি বসাতে থাকবে কিন্তু তার পশুকে পানি পান করানোর সুযোগ পাবেনা। কিয়ামত এমন পরিস্থিতে কায়েম হবে যে, এক ব্যক্তি মুখে খাদ্যের লোকমা উঠাবে কিন্তু তা মুখে দিয়ে খাবার সুযোগ পাবেনা&rsquo;&rsquo;।[11]<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আরো বলেনঃ&nbsp;<\/span><\/p>\n<p dir=\"RTL\"><span style=\"font-size: 12pt;\">ثُمَّ يُنْفَخُ فِي الصُّورِ فَلَا يَسْمَعُهُ أَحَدٌ إِلَّا أَصْغَى لَهُ وَأَوَّلُ مَنْ يَسْمَعُهُ رَجُلٌ يَلُوطُ حَوْضَهُ فَيَصْعَقُ ثُمَّ لَا يَبْقَى أَحَدٌ إِلَّا صَعِقَ ثُمَّ يُرْسِلُ اللَّهُ أَوْ يُنْزِلُ اللَّهُ قَطْرًا كَأَنَّهُ الطَّلُّ فَتَنْبُتُ مِنْهُ أَجْسَادُ النَّاسِ ثُمَّ يُنْفَخُ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&lsquo;&lsquo;অতঃপর শিঙ্গায় ফুঁ দেয়া হবে। শিঙ্গায় ফুঁ দেয়া মাত্রই প্রত্যেক ব্যক্তি তা কান পেতে শুনার চেষ্টা করবে। সর্বপ্রথম উটের হাওজ মেরামতরত একজন ব্যক্তি সেই শব্দ শুনতে পেয়ে বেহুঁশ হয়ে পড়ে যাবে। অতঃপর সকল মানুষ সেই শব্দ শুনে বেহুঁশ হয়ে যাবে। তারপর আল্লাহ তাআলা শিশিরের ন্যায় এক প্রকার হালকা বৃষ্টি বর্ষণ করবেন। তাতে মানুষের দেহগুলো গজিয়ে উঠবে। পুনরায় শিঙ্গায় ফুৎকার দেয়ার সাথে সাথে সকল মানুষ আল্লাহর দরবারে হাজির হবে&rsquo;&rsquo;।[12]<\/span><\/p>\n<\/div>\n<\/div>\n<div class=\"panel-footer\">\n<div class=\"container-fluid\">\n<div class=\"col-md-8 text-justify\">\n<h6><span style=\"font-size: 12pt;\">ফুটনোটঃ[1] - মুস্তাদরাকুল হাকেম, ইমাম আলবানী সহীহ বলেছেন, সিলসিলায়ে সাহীহা, হাদীছ নং- ৮৭।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[2] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[3] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[4] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[5] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[6] - মুসলিম, অধ্যায়ঃ কিতাবুল ঈমান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[7] - أشراط الساعة للوابل ( ص ২৩১)<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[8] - মুসনাদে আহমাদ। আল্লামা আহমাদ শাকের (রঃ) হাদীছটিকে সহীহ বলেছেন।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[9] - তিরমিযী, অধ্যায়ঃ সিফাতুল কিয়ামাহ।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[10] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[11] - বুখারী, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">[12] - মুসলিম, অধ্যায়ঃ কিতাবুল ফিতান।<\/span><\/h6>\n<\/div>\n<\/div>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"142879","category_id":"78793","descr":"\n<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n   <meta name=\"viewport\" content=\"width=device-width, initial-scale=1\">\n  <link rel=\"stylesheet\" href=\"https:\/\/maxcdn.bootstrapcdn.com\/bootstrap\/3.3.7\/css\/bootstrap.min.css\">\n \n  <style> h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  h2 { \n\t\t\tcolor:#4c008d;\n            font-size: 1.2em;\n\t\t\tfont-weight: bold;\n           \t}\n\t\th3 { \n\t\t\tcolor:#0c5c2e;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4a0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\t\t  img {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n\t\t}\n\t\n\n\t\t.videowrapper {\n    float: none;\n    clear: both;\n    width: 100%;\n    position: relative;\n    padding-bottom: 56.25%;\n    padding-top: 25px;\n    height: 0;\n}\n.videowrapper iframe {\n    position: absolute;\n    top: 0;\n    left: 0;\n    width: 100%;\n    height: 100%;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h1>ইসলামিক গ্রুপে জয়েন করুন<\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content-fluid\" align=\"justify\">\n\n<h3>জয়েন করুন বাংলাদেশের সর্ববৃহৎ ইসলামিক গ্রুপে  <\/h3>\n\n<a title=\"Join Facebook Group\" href=\"https:\/\/www.facebook.com\/groups\/1665549793494340\/\"><img src=\"https:\/\/encrypted-tbn0.gstatic.com\/images?q=tbn:ANd9GcRa-ETRR_DP4iLUVITDp4_Em3IGp1_qi36HJLO6vQdmpb3-Bsz5\" alt=\"Join Facebook Group\" width=\"300\" height=\"300\" \/><\/a><\/div>\n<br>\n<\/div>\n\n\n\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-06-25 20:31:12","success":true}