{"Category":[{"id":"10287","application_id":"440","parent_id":"0","title":"রাখে আল্লাহ মারে কে ?","icon":null,"sort_weight":"1"},{"id":"10303","application_id":"440","parent_id":"0","title":"সবাই যার সুনাম করে","icon":null,"sort_weight":"1"},{"id":"10304","application_id":"440","parent_id":"0","title":"হৃদয়স্পর্শী ঘটনা","icon":null,"sort_weight":"1"},{"id":"10305","application_id":"440","parent_id":"0","title":"আতর বিক্রেতার মেয়ের ঘটনা","icon":null,"sort_weight":"1"},{"id":"10306","application_id":"440","parent_id":"0","title":"আগুনে পোড়ানো বাগান","icon":null,"sort_weight":"1"},{"id":"10307","application_id":"440","parent_id":"0","title":"চিকিৎসকের ছেলে বিজ্ঞানী","icon":null,"sort_weight":"1"},{"id":"10308","application_id":"440","parent_id":"0","title":"শাসক যখন সেবক হন","icon":null,"sort_weight":"1"},{"id":"10309","application_id":"440","parent_id":"0","title":"একজন মহিলা ও তার জুতার গল্প","icon":null,"sort_weight":"1"},{"id":"10310","application_id":"440","parent_id":"0","title":"হুজুরের ইলিশ মাছ খাওয়া","icon":null,"sort_weight":"1"},{"id":"10311","application_id":"440","parent_id":"0","title":"কালুর মায়ের স্বামী ভক্তি","icon":null,"sort_weight":"1"},{"id":"10312","application_id":"440","parent_id":"0","title":"আদ জাতির ধ্বংস","icon":null,"sort_weight":"1"},{"id":"10313","application_id":"440","parent_id":"0","title":"শাদ্দাদের বেহেশত","icon":null,"sort_weight":"1"},{"id":"10314","application_id":"440","parent_id":"0","title":"ছামুদ জাতির ধ্বংস","icon":null,"sort_weight":"1"},{"id":"10315","application_id":"440","parent_id":"0","title":"ইউসুফ ও জুলেখা","icon":null,"sort_weight":"1"},{"id":"10302","application_id":"440","parent_id":"0","title":"অসৎ সঙ্গ","icon":null,"sort_weight":"1"},{"id":"10301","application_id":"440","parent_id":"0","title":"বাদশাহের নৌকা ভ্রমণ","icon":null,"sort_weight":"1"},{"id":"10288","application_id":"440","parent_id":"0","title":"ধন সম্পদের বিনিময়ে জান্নাতের মহল ক্রয়","icon":null,"sort_weight":"1"},{"id":"10289","application_id":"440","parent_id":"0","title":"কৃতঙ্গতার পুরষ্কার","icon":null,"sort_weight":"1"},{"id":"10290","application_id":"440","parent_id":"0","title":"দরবেশের জবাব","icon":null,"sort_weight":"1"},{"id":"10291","application_id":"440","parent_id":"0","title":"বাবার আদেশের সামনে নতশির সন্তান","icon":null,"sort_weight":"1"},{"id":"10292","application_id":"440","parent_id":"0","title":"সবুরে মেওয়া মিলে","icon":null,"sort_weight":"1"},{"id":"10293","application_id":"440","parent_id":"0","title":"ট্রিপল ফিল্টার টেস্ট","icon":null,"sort_weight":"1"},{"id":"10294","application_id":"440","parent_id":"0","title":"লোভের পরিণাম","icon":null,"sort_weight":"1"},{"id":"10295","application_id":"440","parent_id":"0","title":"ইমাম আবু হানিফা (র:) ও নাস্তিকদের বিতর্ক","icon":null,"sort_weight":"1"},{"id":"10296","application_id":"440","parent_id":"0","title":"ভালো কাজের প্রতিদান","icon":null,"sort_weight":"1"},{"id":"10297","application_id":"440","parent_id":"0","title":"সর্বস্ব হারিয়েও সতীত্ব রক্ষা","icon":null,"sort_weight":"1"},{"id":"10298","application_id":"440","parent_id":"0","title":"এক বৃদ্ধ দাদা ও তার নাতির গল্প","icon":null,"sort_weight":"1"},{"id":"10299","application_id":"440","parent_id":"0","title":"গুরু-শিষ্যের লড়াই","icon":null,"sort_weight":"1"},{"id":"10300","application_id":"440","parent_id":"0","title":"এক বালক ও গাছের গল্প","icon":null,"sort_weight":"1"},{"id":"10316","application_id":"440","parent_id":"0","title":"পাপাচারী জমজম","icon":null,"sort_weight":"1"}],"Collection":[{"id":"25402","category_id":"10287","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 18pt; color: #800000;\">রাখে আল্লাহ মারে কে ?<\/span><\/strong><\/p>\n<div class=\"header\">&nbsp;<\/div>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">বাদশাহ হারুনুর রশীদের যুগের কথা। বাগদাদে এক ব্যবসায়ী যুবক ছিল। দেহে তার ভরা যৌবন ছিল। পরিবারে ছিল অর্থের প্রাচুর্য। ভোগ-সামগ্রী সব ছিল তার হাতের মুঠোয়। তার দোকান ছিল সাগরতুল্য; তাতে স্বর্ণ-রূপার স্তুপ ছিল। তার বাড়ি ছিল স্বর্গ-তুল্য; নহর সমূহ প্রবাহিত হত যার তলদেশ দিয়ে। ডাগর নয়না ৫০টি হুর দিয়ে যা শোভিত ছিল। কিন্তু এত কিছুর মাঝেও যুবকটি জীবনের স্বাদ ও সজীবতা খুঁজে পাচ্ছিল না। হৃদয়ের তৃপ্তি ও পরিতৃপ্তির নাগাল পাচ্ছিল না। এরই মধ্যে একদিন সে গোলাম বাদীর হাটে গিয়ে এক অসম্ভব সুন্দরী বাদি দেখতে পেল। যে কল্পনার তুলিতে আঁকা প্রিয়তমার চেয়ে ও অধিক সুন্দর ও মধুর ছিল। টানা টানা নীলাভ চোখ দুটোতে ছিল তার মায়াভী আকর্ষণ। চেহারায় ছিল তার শিশির ভেজা পাহাড়ী পদ্মফূলের স্নিগ্ধতা ও পবিত্রতা। একপলক দেখেই যুবকটি তার প্রেমের জালে আটকে গেল। ফলে নির্ধারিত মূল্যের চেয়ে বহুগুণ বাড়িয়ে সে বাদীটিকে কিনে আনল। এত দিনে তার যৌবন সাগরে উথলা টেউ উঠল। তৃপ্তির আনন্দে প্লাবিত হলো তার হৃদয়। সে এখন সর্বক্ষণ তাকে নিয়েই ব্যস্ত থাকে। তার ভালোবাসার অথৈ সাগরে ডুবে থাকে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কিছু সময়ের জন্য সে দোকানে যায় এতেও তার ধৈর্যের বাঁধ ভেঙ্গে যায়। ভালোবাসার অনিরুদ্ধ টানে আবার সে দ্রুত ফিরে আসে প্রিয়তমার আঙ্গিনায়। দিন যতই বয়ে যেতে লাগল, প্রিয়তমার প্রতি আশক্তি ততই বাড়তে লাগল। অনিবার্য কারণে ব্যবসার প্রতি অনীহা ও অনাশক্তিও প্রকট আকার ধারণ করতে লাগল। ফলে তার দীর্ঘ দিনের বিশাল ব্যবসা তিলে তিলে খয়ে যেতে লাগল। স্ত্রী যখনই তাকে ব্যবসার প্রতি মনোযোগী হওয়ার কথা বলত তখনই সে বলত, সম্পদ দিয়ে আমি কী করব? তুমিইতো আমার মূলধন। আমার ব্যবসা, আমার মুনাফা। এক পর্যায়ে তার সেই ব্যবসা প্রতিষ্ঠানের অবনতি তলানিতে গিয়ে ঠেকল। মূলধন নিঃশেষ হয়ে গেল। দোকানের সামগ্রীগুলো পর্যন্ত অন্যের হাতে চলে গেল। সুন্দরী বাদীগুলোও বাজারে তুলতে হলো। এরপর বিক্রিরমত যখন আর কিছুই অবশিষ্ট থাকলনা তখন সে বাসগৃহটিই ভেঙ্গে বিক্রি করতে লাগল। এখন তার নীচে শক্ত মাদুর উপরে ছনের ছাউনি ঝড় বৃষ্টিতে বীভৎস মাখামাখি। এত শূন্যতা ও অপূর্ণতার মাঝেও তার হৃদয় ছিল তৃপ্তিতে পূর্ণ। ক্ষুধ-পিপাসায় প্রিয়তমার দর্শনই ছিল তার অমৃত খাদ্য। দুঃখ-দুর্দশায় জীবনসঙ্গিনীর অকৃত্তিম ভালোবাসাই ছিল তার অবর্ণনীয় প্রাপ্য। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ওদিকে ভালোবাসার বৃক্ষে এক সময় ফল এসে গেল। একে একে তা কাটার সময় ও ঘনিয়ে এলো। কিন্তু তা নির্ধারিত সময় পেরিয়ে অসময়ে আগমন করতে যাচ্ছে। আনন্দমুখর বসন্তে তার দেখা মেলেনি। আসেনি আলো ঝলমল সুন্দর প্রভাতেও। বরং সে আগমন করছে প্রচন্ড শীতের অন্ধকার রজনীতে। দুঃখ দারিদ্রে বিধ্বস্ত দুর্ভিক্ষে। অর্ধরাতে স্ত্রীর প্রসব বেদনা শুরু হয়ে গেল। শক্ত চাটাইয়ে শুয়ে সে যন্ত্রণায় ছটফট করতে লাগল। প্রসব বেদনা দীর্ঘ থেকে দীর্ঘতর হতে লাগল। ভগ্ন কবাটের সামনে দাঁড়িয়ে সেও অনুভব করছিল প্রিয় স্ত্রীর কঠিন যন্ত্রণা। কিন্তু এই কষ্ট যে ভাগ করে নেয়ারমত নয়। যন্ত্রণা যখন অসম্ভব বেড়ে গেল স্ত্রী তখন তাকে ডেকে বলল, আমি আর পারছিনা। তুমি আমার জন্য দ্রুত সামান্য মধু, কিছু আটা আর তৈল নিয়ে এসো। দেরি করলে কিন্তু আমাকে আর পাবেনা। সে পাগলেরমত ছুটে বেরিয়ে গেল। কিন্তু এত রাতে সে কোথায় কার কাছে যাবে? সমগ্র পৃথিবী এখন গভীর ঘুমে আচ্ছন্ন। চতুর্দিকে নিকষ কালো অন্ধকার আর কবরের নিরবতা বিরাজমান। হাতে পয়সা-কড়ি নেই বাজারে দোকান পাটও খোলা নেই। কীভাবে সে প্রিয়তমার ক্লিষ্ট মুখে হাসি ফোটাবে? দৌড়াতে দৌড়াতে সে দজলা নদীর ব্রিজের কাছে পৌঁছে গেল। নিজেকে বড় নিঃস্ব-অসহায় মনে হচ্ছে। এমন কঠিন মুহূর্তে প্রিয়জনকে সাহায্য না করতে পারার অসহ্য যন্ত্রণা তাকে কুড়ে কুড়ে খাচ্ছে। যার ভালোবাসার সাগরে সর্বস্ব বিলিয়ে দিয়ে আজ সে সর্বহারা হয়ে গেছে সেই প্রিয়তমাই আজ তাকে ছেড়ে অনন্তকালের জন্য পরপারে চলে যাওয়ার দ্বার প্রান্তে পৌঁছে গেছে। কথাটা মনে পড়তেই হৃদয়য়ের কোথায় যেন তার চিল চিল করে উঠে। তাকে ছাড়া নিঃসঙ্গ জীবন সেতো কল্পনাতীত। ইচ্ছা করছে এখনই ব্রিজ থেকে ঝাঁপ দিয়ে জীবন যন্ত্রণা থেকে চিরমুক্তি লাভ করতে। রাতের অখন্ড নিরবতায় হৃদয়ের দুঃখ-বেদনাগুলো জীবন্ত হয়ে তাকে চেপে ধরতে লাগল। এখন দুঃখের শিকল থেকে মুক্তি পাওয়ার মৃত্যুই তার একমাত্র ভরসা। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">শেষ বারেরমত সে ভগ্ন হৃদয়ে প্রভুর দরবারে হাত তুলে বলল, হে আল্লাহ আমি তোমার কুদরতি হাতে সপে দিলাম। তুমি তাদেরকে রক্ষা করো, তাদের প্রতি দয়া করো। দোআ শেষে সে খরস্রোতা দজলায় ঝাঁপ দেয়ার প্রস্তুতি নিতে লাগল। ঠিক এই মুহূর্তে সে তার শোকাচ্ছন্ন হৃদয়ের বদ্ধ দ্বারে ধর্মীয় চেতনার কড়া নাড়ার শব্দ শুনতে পেলো। নিঃশব্দ আওয়াজে স্পষ্ট ভাষায় কে যেন তাকে সতর্ক করে গেল। এবং তাকে স্মরণ করিয়ে দিল আত্মহত্যার ভয়াবহ পরিণাম ও পরিণতির কথা। সাথে সাথে সে নিজেকে সংবরণ করে নিল এবং মৃত্যুর ঘাট থেকে জীবনের নৌকা দ্রুত সরিয়ে নিয়ে এলো। ওদিকে মসজিদ থেকে মুয়াজ্জিনের সুমধুর কণ্ঠস্বর ভেসে আসতে লাগল। সে তখন রিক্ত হস্তে বাড়ির পথে পা বাড়াল। বাড়িতে প্রবেশ করতেই প্রতিবেশি মহিলাদের কোলাহল তার কর্ণ ভেদ করল। সাথে সাথে হৃদয়টা তার ধুক করে উঠল। কাছে এসে সে তাদের কাছে স্ত্রীর খবর জানতে চাইল। অজ্ঞান প্রসুতিকে মৃত ভেবে তারা তাকে মুত্যুর সংবাদ দিল। দুঃখে-ক্ষোভে সে নিজের চেহারায় চপেটাঘাত করতে লাগল। এবং সেখান থেকে উল্টো পথে অজানার উদ্দেশ্যে-পা চালালো। গ্রামের পর গ্রাম শহরের পর শহর পেরিয়ে অবশেষে সে খোরাসানে গিয়ে স্থির হলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সেখানে সে পরিচিত এক লোকের সাক্ষাৎ পেলো। সে তার প্রতি-সর্ব প্রকার সাহায্যের হাত সম্প্রসারিত করে দিল। তার সান্ত্বনা ও অনুগ্রহে সে আবার স্বাভাবিক জীবন ফিরে পেল। প্রিয়তমার স্মৃতি ভুলে যাওয়ার জন্য সে নিজেকে কাজের মধে ব্যস্ত করে রাখল। ধীরে ধীরে আবার সে ব্যবসার পথ ধরে দূরন্ত গতিতে উন্নতি ও অগ্রগতির পথে এগিয়ে যেতে লাগল। দিন দিন তার ব্যবসায় প্রভূত উন্নতি হচ্ছিল এবং চতুর্দিক থেকে দু-হাত ভরে অর্থ আসছিল। অল্প কিছুদিনের মধ্যেই সে পূর্বের অর্থনৈতিক অবস্থান ফিরে পেল। পণ্য-সামগ্রীতে দোকান ভরে গেল। বাড়িটাও সবকিছুতে পূর্ণ হয়ে গেল। কিন্তু এবারও সে একই সমস্যার আবর্তে পাক খেতে লাগল। চতুর্দিকে পূর্ণতার ছড়াছড়ি কিন্তু হৃদয় জুড়ে মরু-সাহারার শূন্যতা হাহাকার করতে লাগল। তবে এবার শূন্যতা পূরণের ন্যূনতম গুরুত্বও তাকে স্পর্শ করতে পারল না। বরং নিঃসঙ্গ জীবনের বেদনার আনন্দই তাকে আচ্ছন্ন করে রাখল। সম্প্রতি বার্ধক্যের শুষ্ক বাতাস আঘাত হানতে শুরু করেছে তার জীবন নাওয়ের পালে। ক্রমশ মৃত্যুর সংকেত ভেসে উঠছে তার চুল, দাড়ি, গোঁফে। মৃত্যুতে তার আপত্তি নেই। কিন্তু প্রিয়তমার পার্শে শয়নের এক অদম্য বাসনা দিন দিন তার ভেতর প্রবল থেকে প্রবলতর হতে লাগল। হৃদয়ের তাড়ণায় তাড়িত হয়ে অবশেষে সে তার বিশ বছরের অর্জিত সকল পণ্য-সামগ্রী বিক্রি করে দিল এবং একটি বাহন ক্রয় করে বাগদাদ অভিমুখী এক কাফেলার সাথে রওনা হয়ে গেল। এখন তার একটাই আশা ও প্রত্যাশা, কষ্টার্জিত অর্থগুলো দিয়ে বিশাল এক সমাধি নির্মাণ করে তাতে প্রিয়তমার সাথে পরকাল যাপন করা। কিন্তু তার আশার গুড়ে বালি পড়ল। ভাগ্য তাকে আবারও বঞ্চনা করল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">রাতের বেলায় তারা একটি দস্যু দলের কবলে পড়ল। ডাকাতরা তাদের সকলকে হত্যা করে সমুদয় মাল লুটপাট করে নিয়ে গেল। ভাগ্যক্রমে সে আহত হলেও প্রাণে বেঁচে যায়। জ্ঞান ফিরে পেয়ে সে ক্ষত-বিক্ষত দেহটাকে টেনে তুলে ধীরে ধীরে চলে আসে। ক্লান্তি ও শান্তিতে তার পূর্ণ দেহই যেন জমে যাচ্ছে। ক্ষুধ-পিপাসায় প্রাণটা কণ্ঠনালী অতিক্রম করতে যাচ্ছে। চোখ দুটো ঝাপসা হয়ে আসছে। হঠাৎ সে নদী-বক্ষে একটা ভেপুর আওয়াজ শুনতে পেল। ক্লান্ত আখিদ্বয় মেলে সে দেখতে পেলো একটা যুুদ্ধ জাহাজ এদিকেই আসছে। নব-জীবনের এক চিলতে আনন্দ তার শিরা-উপশিরায় বয়ে গেল। জাহাজটি যখন নিকটে চলে এলো তখন সে ইশারা করে সর্বশক্তি দিয়ে ডাকতে লাগলো। অসহায় দুর্বল মানুষের সাহায্যে এগিয়ে আসা আরবদের ঐতিহ্যগত রীতি। জাহাজের কমান্ডার জাহাজ ভিরানোর নির্দেশ দিলেন। জাহাজে তুলে প্রথমেই তার খাবারের ব্যবস্থা করলেন। এরপর কোন প্রকার জিজ্ঞাসাবাদ ছাড়াই বিশ্রামের জায়গা করে দিলেন। বিছানায় গা এলিয়ে দিতেই রাজ্যের ঘুম এসে জড়িয়ে ধরল তাকে। যখন ঘুম ভাঙ্গল তখন আকাশ পরিস্কার হয়ে গেছে। বাগদাদের বাড়িঘর চোখে পড়ছে। নাবিক তাকে সেই ব্রিজের কাছে নামিয়ে দিল। যেখানে দাঁড়িয়ে সে একদিন শোকে-ক্ষোভে আত্মহত্যার প্রস্তুতি সম্পন্ন করেছিল। মুহূর্তেই সে হৃদয়ের জানালা দিয়ে হারিয়ে গেলো স্মৃতির উদ্যানে। একে একে তার চোখের সামনে ভেসে উঠতে লাগল দুঃখ-সুখের সব স্মৃতি। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">মাঝ খানের এই সময়টা তার কাছে এক মুহূর্তেরমত মনে হচ্ছিল। অথচ এরই মধ্যে পৃথিবীর কত ব্যাপক পরিবর্তন সাধিত হয়েছে। ঘর-বাড়ি, রাস্তা-ঘাট সব বদলে গেছে। পরিচিত অনেক চেহারা এরই মধ্যে হারিয়ে গেছে। সবকিছুই এখানে তার অচেনা অজানা লাগছে। এসব চিন্তা করতে করতে সে পৌঁছে গেল রেখে যাওয়া সেই ভগ্নাবশেষ বাড়ির কাছে। এখানে এসে আবার তার হৃদয়টা আহত হলো। যেই বিধ্বস্ত বাড়িতে সে প্রিয়তমাকে রেখে চলে গিয়েছিল সেখানে দিব্যি দাঁড়িয়ে আছে বিশাল প্রাসাদ। গেটে দন্ডায়মান রয়েছে সৈন্য ও চাকর নওকরের দল। প্রিয়তামার পাশে একটু শান্তিতে শায়িত হওয়ার যে আশা নিয়ে সে সুদূর খোরাসান থেকে বহু কষ্ট স্বীকার করে এখানে এসেছে, তার সেই শেষ আশাটুকুও বুঝি আর আলোর মুখ দেখতে পাবে না। উদাস নয়নে সে এদিক সেদিক তাকাচ্ছিল। হঠাৎ তার দৃষ্টি পড়ল, একটা মুদির দোকানের উপর। সে আগে থেকেই এটা চিনত। শত বিবর্তনের মাঝেও বহু সংগ্রাম করে দোকানটা এখনও অতীতের অবকাঠামোতেই স্থীর হয়ে আছে। সে দ্রুত ছুটে চলল সেদিকে। দোকানে বসা ছিল যুবক বয়সের এক ছেলে। সে তার কাছে জিজ্ঞাসা করে জানতে পারল, তার ভগ্নাবশেষ বাড়ির উপর যেই প্রাসাদটি মাথা উঁচিয়ে দাঁড়িয়ে আছে সেটা হলো বাদশা মামুনের কোষাধক্ষ ও ধাত্রীমাতার সন্তানের। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">প্রাসাদের মালিকের এক বিস্ময় ইতিহাসও সে জানতে পারল তার কাছ থেকে। তা হলো; লোকটির পিতা ছিল একজন প্রতিষ্ঠিত ব্যবসায়ী। হঠাৎ সে একটি অপরূপা বাদী ক্রয় করে তার প্রেম-সাগরে ডুবে যায় এবং ব্যবসা-বাণিজ্যের কথা একেবারেই ভুলে যায়। ফলে অল্প কদিনেই তার ব্যবসার সূচক শূন্যের কোঠায় নেমে আসে। ধীরে ধীরে সে রিক্ত-হস্ত, নিঃস্ব- সর্বস্ব ফকিরে পরিণত হয়ে যায়। একদিন সেই স্ত্রীর প্রসব বেদনা শুরু হয়। রুক্ষ মাদুরে শুয়ে সে যন্ত্রণায় ছটফট করতে থাকে। লোকটি তার জন্য কিছু প্রয়োজনীয় জিনিস আনতে বাহিরে যায়। সেই যে বের হয়েছে আজ পর্যন্ত সে আর বাড়িতে ফিরে আসে নি। এদিকে মৃত্যুর সাথে পাঞ্জা লড়ে প্রসূতি এক ফুটফুটে সন্তান জন্ম দেয়। স্বামীহারা হতভাগা স্ত্রী সেই সন্তানকে অবলম্বন করে দুঃখে-সুখে জীবনের ঘানি টেনে নিতে থাকে। এর কিছুদিন পরই বাদশা হারুনুর রশীদের ঘরে এক নবজাতকের জন্ম হয়। সর্বত্র তার জন্য ধাত্রীর অনুসন্ধান শুরু হয়ে যায়। কিন্তু আশ্চর্য! সে কারও স্তনে মুখই দিচ্ছেনা। পরে বাদশাকে এই অসহায় নারীর সন্ধান দেওয়া হয়। সাবাইকে বিস্মিত করে দিয়ে নবজাতক তার দুগ্ধ পান করতে শুরু করে। সেই নবজাতকই হলো আজকের খলিফা মামুন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ঘটনার বিবরণ শুনে লোকটির মনে হচ্ছিল সারা পৃথিবী যেন তাকে নিয়ে লাঠিমেরমত ঘুরছে। নিজের কানকেই যেন সে বিশ্বাস করতে পারছেনা। সে আবার যুবকটিকে জিজ্ঞাসা করল, ছেলেটির মা কি এখনও জীবিত আছে? যুবকটি ইতিবাচক উত্তর দিয়ে বলল, সে বেঁচে আছে বটে কিন্তু স্বামী হারানোর অসহ্য বেদনায় বিধ্বস্ত হয়ে গেছে তার জীবন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">লোকটি এবার তাকে ছেড়ে ছুটে চলল, সেই প্রাসাদের দিকে। আনন্দের অতিশয্যে প্রাণ তার ওষ্ঠাগত। পুনঃমিলনের অনাকাক্সিক্ষত আনন্দে হৃদয় তার প্লাবিত। মুহূর্তেই সে ভুলে গেল অতীতের সকল দুঃখ-কষ্টের কথা। হতাশা ও দুর্দশার কথা। মহান প্রভুর প্রতি কৃতজ্ঞতায় আখিদ্বয় তার ছলছল করে উঠল। কত মহান তিনি, কত অসীম ক্ষমতার অধিকারী যিনি এখনও তার প্রিয়তমাকে বাঁচিয়ে রেখেছে, রক্ষা করেছেন তার সন্তানকে। আজ সেই সন্তান কত বড় হয়েছে। কত সম্মান ও মর্যাদায় ভূষিত হয়েছে। এসব ভাবতেই আনন্দে হৃদয় তার উড়ে যেতে চাচ্ছে। সে আজ হারিয়ে ফেলেছে আনন্দ প্রকাশের ভাষা ও ভঙ্গি। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ছুটতে ছুটতে সে যখন বাড়ির মালিক যুবকটির কাছে পৌঁছল তখন সে তার পরিচয় জিজ্ঞাসা করল। সন্তানের সামনে দাঁড়িয়ে লোকটির হৃদয়-স্পন্দন অসম্ভব বেড়ে গেল। সে উত্তর দেয়ার ভাষা হারিয়ে ফেলল, জড়তামাখা কণ্ঠে সে শুধু বলল, &lsquo;আমি তোমার সেই হারানো পিতা&rsquo;। যুবকটি এবার সন্দেহের দৃষ্টিতে তার দিকে তাকাল এবং বলল, আপনি আপনার দাবিতে সত্যবাদী হয়ে থাকলে চলুন আমার সাথে। বাপ-বেটা এবার রওয়ানা হলো অন্দর মহলের দিকে। ছেলেটি মায়ের কামড়ার কাছে গিয়ে তাকে বাহিরে রেখে ভেতরে চলে গেল। এদিকে লোকটির ধৈর্যের বাঁধ ভেঙ্গে গেল। সে প্রিয়তমার নাম ধরে চিৎকার করে উঠল। সাথে সাথে পর্দা নড়ে উঠল। বৃদ্ধপ্রায় মহিলাটি ভেতর থেকে ছুটে বেরিয়ে এলো। এবং তার গলা জড়িয়ে ধরে হাউমাউ করে কাঁদতে লাগল আর পাগলেরমত হাসতে লাগল। <\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25403","category_id":"10288","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 18pt; color: #800000;\">ধন সম্পদের বিনিময়ে জান্নাতের মহল ক্রয়<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">জাফর ইবন সুলায়মান রহ. বলেন যে, একদা আমি এবং মালেক ইবন দিনার একসঙ্গে বসরা শহরে গেলাম। ঘুরতে ঘুরতে আমরা একটি আলিশান মহলের কাছে গিয়ে এর ভিতরে প্রবেশ করে দেখলাম যে, মিস্ত্রী ও অন্যান্য শ্রমিকরা কাজ করতেছে। মহলটির একপাশে বসে আছে অত্যন্ত সুন্দর সুদর্শন এক যুবক। এরকম সুন্দর পুরুষ আমরা আগে কখনও দেখিনি। যুবকটি মহল নির্মাণ সমাপ্তির অপেক্ষা করছিল। সে মিস্ত্রী ও শ্রমিকদের অমুক অমুক কাজ করার তাগীদ দিচ্ছিল। এ অবস্থা দেখে আমাকে মালেক ইবন দিনার বলেন, দেখেছ লোকটি কত সুন্দর এবং মহল তৈরির প্রতি তার কেমন আগ্রহ? তাকে দেখে আমার বড় করুণা হলো। আমার ইচ্ছে হচ্ছে তার জন্য আল্লাহর কাছে দোআ করতে যাতে আল্লাহ পাক তাকে নেককার বানিয়ে দেন। যেন সে জান্নাতের যুবকদের অর্ন্তভূক্ত হয়ে যায়। আলাপ আলোচনার পর আমরা যুবকের কাছে গিয়ে সালাম করলে সে সালামের জবাব দিল বটে, কিন্তু মালেক রহ. কে চিনতে পারেনি। কিছুক্ষণ পর সে তাকে চিনতে পেরে তাকে সম্মান করল এবং নিবেদন করল, জনাব কি উদ্দেশ্যে আগমন? হযরত মালেক রহ. বললেন, আমি তোমাকে জিজ্ঞেস করতে চাই যে, তুমি এ মহলে কি পরিমাণ টাকা পয়সা ব্যয় করার ইচ্ছা করেছ? সে বলল, একলাখ দেরহাম। হযরত মালেক রহ. বললেন, যদি এ সমস্ত মালামাল তুমি আমাকে দাও তাহলে আমি এগুলো এমন স্থানে ব্যয় করব যার বিনিময়ে তুমি এর চেয়ে আরো উন্নত মহল পাবে। যে মহলের জিম্মাদার আমি নিজে হবো। শুধু মহলই নয় তার সকল আসবাপত্র, খাট পালঙ্গ এবং দাসদাসীও আমার জিম্মায়। ঐ মহলে লাল ইয়াকুতের গম্বুজ থাকবে তাবু থাকবে। মহলের মাটি হবে মেশক জাফরানের, সেই মহলটি তোমার এই মহল থেকে হাজার গুণে প্রশস্ত হবে। আর সেই মহলটি হবে চিরস্থায়ী কখনও নষ্ট হবেনা। আর সেই মহলটিতে কোন শ্রমিকের হাত লাগবে না। শুধু আল্লাহর কুন শব্দটি ব্যবহৃত হয়েই মহলটি নির্মিত হবে। তখন যুবক তাকে বলল, জনাব আমাকে মাত্র অদ্যকার রাতটি সুযোগ দিন। আগামীকাল প্রত্যুষে আপনি আবার আসবেন। মালেক ইবন দিনার রহ. বললেন, ঠিক আছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">জাফর রহ. বলেন, মালেক ইবন দিনার রহ. সারা রাত এই যুবকের কথা ভেবে ভেবে কাটিয়ে দিলেন, সকাল হওয়ার পূর্বমুহুর্তে তিনি গাত্রোত্থান করত তার জন্য দোআ করলেন এবং প্রত্যুষেই আমরা দুজন আবার যুবকের নিকট গেলাম। আমরা গিয়ে দেখলাম যে, যুবক মহলের দরজার সামনে বসে আছে। সে যখন মালেককে দেখল তখন সে খুশি হয়ে বলতে লাগল, গতকালের প্রতিশ্র&ldquo;তি স্মরণ আছে কি? মালেক রহ. বললেন, হ্যাঁ আছে। তো তুমি কি আমার কথায় রাজি? সে বলল অবশ্যই রাজি। এ কথা বলেই লেকদেরকে সে ধন সম্পদগুলো একত্র করতে ডেকে পাঠিয়ে তাদের সামনে রাখল। তারপর কলম ও কাগজ আনিয়ে সে কাগজের উপর এ সংক্রান্ত বিষয়ের অঙ্গীকারনামা লিখে দিল। যা <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #ff6600;\"><strong>নিম্নরুপ:<\/strong> <\/span><\/span><br \/><br \/><span style=\"font-size: 12pt;\">বিসমিল্লাহির রহমানির রাহিম। এই চুক্তিনামা এই উদ্দেশে লিখা হচ্ছে যে, মালেক ইবন দিনার অমুকের পুত্র অমুকের জন্য আল্লাহ তাআলার কাছ থেকে এমন একটি মহল বিনিময় হচ্ছে যা তিনি আমাকে প্রদান করার জিম্মাদার। আর যদি এই মহল থেকে সেটির মধ্যে অতিরিক্ত কিছু হয় তা হবে আল্লাহ পাকের অনুগ্রহ। এই ধন সম্পদের বিনিময়ে তার জন্য আরেকটি জান্নাতের মহল তার এই মহল থেকে আরো প্রশস্ত ক্রয় করা হল। আর সে মহলটি হবে আল্লাহর নিকটে। চুক্তিনামা লিখে যুবকের হাতে প্রদান করা হল এবং যাবতীয় মালামাল নিয়ে আসা হল। তারপর আমি মালগুলো সারা দিন বিলি বন্টন করলাম। সন্ধ্যাবেলা মালেকের কাছে রাত অতিবাহিত ব্যতীত আর কিছুই ছিলনা। উক্ত ঘটনার চল্লিশ দিন অতিবাহিত হতে না হতেই একদিন মালেক ইবন দিনার ফজরের নামায আদায় করে চলে যাচ্ছিলেন। তিনি যখন মেহরাবের দিকে দৃষ্টি দিলেন তখন সেই চুক্তিনামাটি পড়ে থাকতে দেখতে পেলেন যা যুবকের সাথে করা হয়েছিল। তার অপর পৃষ্ঠায় লিখা রয়েছে- ইহা মহিমাময় আল্লাহ তাআলার পক্ষ থেকে মালেক ইবন দিনারের জন্য ফরমান এবং পাপ থেকে মুক্তির সনদ। তুমি যে মহলের যামানত আমার উপর রেখেছিলে তা আমি সে যুবককে দিয়ে দিলাম। সত্তর ভাগেরও বেশি অংশ আমি তাকে দিয়েছি। এই লিখা দেখে মালেক ইবন দিনার রহ. বিস্মিত হয়ে গেলেন এবং চুক্তিনামাটি নিয়ে ঐ যুবকের ঘরে গিয়ে হাজির হলেন। তিনি বাড়িতে গিয়ে কান্নার আওয়াজ শুনতে পেলেন। আমি যুবকের অবস্থা বুঝতে পারলাম যে, সে গতকাল ইন্তেকাল করেছে। তারপর গোসলদাতাকে জিজ্ঞেস করলাম যে, তুমি কি তাকে গোসল দিয়েছো? সে হ্যাঁ সূচক জবাব দিল। তারপর মালেক ইবন দিনার জিজ্ঞেস করলেন তার মৃত্যু কিভাবে হয়েছে আমাকে বল। লোকটি বলল মৃত্যুর পূর্বে সে আমাকে বলল, আমার মৃত্যুর পর তুমি আমাকে গোসল দিবে। তারপর সে আমাকে একটি লেখা কাগজ দিয়ে বলল যে, ইহা আমার কফিনের ভিতর দিয়ে উহাসহ আমাকে দাফন করবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">যে পত্রটি মালেক ইবন দিনার মেহরাবের কাছ থেকে পেয়েছিল সেটি বের করে গোসলদাতাকে দেখাল তখন সে বলল, আল্লাহর কসম এই সেই পত্র যা আমি তার কাফনের মধ্যে রেখেছিলাম। তারপর যুবক দাঁড়িয়ে মালেক ইবন দিনার কে বলতে লাগল, আমি আপনাকে দুলাখ দিনার দিব। আপনি আমার জন্য এমন মহলের জিম্মাদার হয়ে যান। মালেক ইবন দিনার বললেন, যা হবার তা হয়ে গেছে। আল্লাহ পাক যা ইচ্ছা করেন তাই করেন। তারপর মালেক ইবন দিনার যখনই এই যুবকের কথা স্মরণ করতেন তখন ক্রন্দন করতেন এবং তার জন্য দোআ করতেন। <\/span><br \/><br \/><strong><span style=\"font-size: 12pt; color: #339966;\">জীবিত থাকতেই জান্নাতের সুসংবাদ<\/span><\/strong><br \/><br \/><span style=\"font-size: 12pt;\">কোন এক লোক বললেন, অমাকে এক বুযুর্গ লোক বলল, আমি স্বপ্নে দেখলাম যে, এক ব্যক্তি আমাকে বলছে, আমি তোমার জন্য একটি ঘর তৈরি করেছি। তুমি তা দেখলে তোমার নয়ন শীতল হয়ে যাবে। এক সপ্তাহ পরপর ঘরটি পরিষ্কার করার জন্য আমি তাকে বলে দিলাম। স্থানটির নাম দারুসসুরুর যার অর্থ শান্তির ঘর। সুতরাং তাই তুমি খুশি হয়ে যাও। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বর্ণনাকারী বলেন, সপ্তম দিন যখন এলো, দিনটি ছিল জুমআ বার। লোকটি খুড়িয়ে খুড়িয়ে ঝর্ণাতে গেল ওযু করার জন্য। সেখান থেকে সে পা ফসকে ঝর্ণাতে পড়ে মারা গেল। নামাজান্তে আমি তাকে ঝর্ণা থেকে বের করে দাফন কাফন করলাম। তিন দিন পর আমি তাকে স্বপ্ন দেখলাম যে, সে রেশমের সবুজ পোষাক পড়ে আছে। আমি তার অবস্থা জিজ্ঞেস করলাম। সে বলল, আল্লাহ পাক আমাকে দারুস্সুরুরে স্থান দিয়েছেন। যা আমার জন্য তৈরি করা হয়েছিল। আমি তাকে বললাম স্থানটি কেমন আমাকে কিছু বলতো? সে বলল, আফসোস এর কোন বর্ণনা আমি দিতে পারবোনা। সম্ভবত আমার পরিবার পরিজনদের জন্যও এর নিকটে আরেকটি মহল তৈরি করা হয়েছে। এখানে সব ধরনের আরাম আয়েশের উপকরণাদি রয়েছে। আমার ভাইদের জন্যও তাই হবে। তুমিও তাদের অর্ন্তভূক্ত। <\/span><br \/><br \/><strong><span style=\"font-size: 12pt; color: #008080;\">এমন একটি স্থান যা বিরাণ হবে না এবং তার মালিকও মারা যাবেনা<\/span><\/strong><br \/><br \/><span style=\"font-size: 12pt;\">প্রাচীনকালে এক বাদশাহ একটি শহর আবাদ করেন। তিনি শহরটি অত্যন্ত সৌন্দর্য মণ্ডিত করে প্রতিষ্ঠা করেন। শহরটির সৌন্দর্য বৃদ্ধির জন্য তিনি প্রচুর অর্থ ব্যয় করেন। তারপর বাদশাহ খাদ্য রান্না করেন প্রজা সাধারণের জন্য এবং তিনি সেই ভোজ অনুষ্ঠানে কিছু সংখ্যক লোককে তার দরজায় বসিয়ে রাখেন। যারা খানা খেয়ে বের হবে তাদেরকে এ কথা জিজ্ঞেস করার জন্য যে, এ স্থানটির কোন ত্র&ldquo;টি বিচ্যুতি আছে কিনা? প্রজারা সবাই বলল না কোন ত্র&ldquo;টি বিচ্যুতি নেই। সর্বশেষে কিছু লোক কম্বল পরিহিতাবস্থায় এল। তাদের কাছেও জিজ্ঞেস করা হলো যে, তোমরা কি এর মধ্যে কোন দোষ ত্র&ldquo;টি দেখেছ? তারা জবাব দিল এর মধ্যে দুটি দোষ আছে। পাহাড়াদাররা তাদেরকে আটক করে বাদশাহকে সংবাদ দিল। বাদশা বললেন আমি একটি দোষও সমর্থন করিনা; তাই তাদেরকে আমার দরবারে হাজির কর। তখন বাদশা তাদেরকে জিজ্ঞেস করলেন, ত্র&ldquo;টি দুটি কি কি? তারা বলল, স্থানটি বিরাণভূমিতে পরিণত হবে এবং এর মালিক মারা যাবে। বাদশাহ বললেন, এমন কোন জায়গা আছে যা বিরাণ হবে না এবং তার মালিক মারা যাবেনা? তারা বলল, হ্যাঁ আছে। কোথায় জিজ্ঞেস করলে তারা জান্নাতের আলোচনা করে এবং জাহান্নামের ভয়াবহ শাস্তির কথাও তুলে ধরে। কথাগুলো বাদশার মনকে ভাবিয়ে তুলল এবং খুব চিন্তিত হয়ে গেলেন। তখন বাদশা তার রাজ্য বাদশাহি ছেড়ে জঙ্গলে চলে গেলেন এবং আল্লাহর কাছে তওবা করলেন। <\/span><br \/><br \/><span style=\"color: #000080;\"><strong><span style=\"font-size: 12pt;\">এক হুর এবং তার অতি সুন্দরি দাসি<\/span><\/strong><\/span><br \/><br \/><span style=\"font-size: 12pt;\">শায়খ আব্দুল ওয়াহেদ ইবন যায়েদ রহ. বলেন যে, একদা আমি জিহাদের উদ্দেশ্যে প্রস্তুতি নিলাম। তখন আমি আমার সাথীবর্গকে বললাম যে, জিহাদের ফাযায়েলের জন্য প্রতিজন দুটি করে আয়াত পড়ার জন্য তৈরি হও। তখন একজন পাঠ করল, আল্লাহ পাক জান্নাতের বিনিময়ে মুমিনদের জান মাল ক্রয় করে নিয়েছেন। [সূরা তাওবাহ-১১১] এই আয়াত শ্রবণ করে চৌদ্দ\/পনের বছরের এক বালক যার পিতা অগাধ ধন সম্পদ রেখে মারা যায় সে দাঁড়িয়ে বলতে লাগল, হে আব্দুল ওয়াহেদ, আল্লাহ তাআলা মুসলমানের জান ও মালের বিনিময়ে জান্নাত ক্রয় করে নিয়েছেন। বালকটি তখন বলল, আপনাকে সাক্ষী রেখে বলছি, আমি আমার জান ও মাল জান্নাতের বিনিময়ে বিক্রি করে দিলাম। আমি তখন বললাম, দেখ বালক, খুব ভাল করে বুঝে শুনে কথা বল। তরবারীর ধার কিন্তু খুব ত্যাজ। তুমি ধৈর্য ধারণ করতে পারবেনা এবং দুর্বল হয়ে যাবে। বালক বলল, দেখুন শায়খ, আমি আল্লাহ পাকের সাথে সম্পর্ক করব আবার অক্ষম দুর্বল হয়ে যাবো এর আবার অর্থ কি? আমি আল্লাহ তাআলাকে সাক্ষী করে বলছি আমি আমার সমস্ত মালামাল বিক্রি করে দিলাম।<\/span><\/p>\n<p>&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25404","category_id":"10289","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>কৃতঙ্গতার পুরষ্কার<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">অনেক কাল আগের কথা। একজন দরিদ্র লোক একটি দুর্গম পাহাড়ী এলাকায় পানি বহনের কাজ করত। তার দুইটি পাত্র ছিল, একটি লাঠির দুই প্রান্তে পাত্র দুটি ঝুলিয়ে কাঁধে নিয়ে সে পানি বহন করত। রোজ অনেকটা পথ তাকে হেঁটে পাড়ি দিতে হত। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">দুটি পাত্রের একটি কিছুটা ভাঙ্গা, আরেকটি ত্রুটিহীন। পানি নিয়ে যেতে যেতে ভাঙ্গা পাত্রটি প্রায় অর্ধেক খালি হয়ে যেত। অপরদিকে ত্রুটিহীন পাত্রটি প্রতিদিন সুন্দরভাবে কানায় কানায় ভরে পানি পৌছে দিত। এভাবে দরিদ্র লোকটি রোজ তার মনিবের বাড়িতে এক পাত্র আর অর্ধেক অর্থাৎ দেড় পাত্র পানি পৌছে দিত।স্বাভাবিকভাবেই, ভালো পাত্রটি তার এ কাজের জন্য খুব গর্বিত ও আনন্দিত থাকত। অপরদিকে ভাঙ্গা পাত্রটির মন খুব খারাপ থাকত। সে খুব লজ্জিত আর বিমর্ষ থাকত। কেননা তাকে যে কাজের জন্য বানানো হয়েছিল সে তার সেই কাজ পুরোপুরিভাবে করতে পারছিল না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ত্রুটিপুর্ণ পাত্রটি এভাবে অনেকদিন পানি বহনের কাজ করার পর একদিন আর সইতে না পেরে লোকটির কাছে তার ব্যর্থতার জন্য ক্ষমা চাইলো। সে বলে উঠলো, &ldquo;আমি আমাকে নিয়ে লজ্জিত ও হতাশ, আমি তোমার কাছে ক্ষমা চাই&rdquo;। দরিদ্র লোকটি জানতে চাইলো &ldquo;কেন তুমি লজ্জা পাচ্ছো&rdquo; ? <\/span><br \/><br \/><span style=\"font-size: 12pt;\">&ldquo;তুমি কত কষ্ট করে রোজ আমাকে বয়ে নিয়ে যাও, নদী থেকে আমাকে পানি দিয়ে পূর্ণ করে নাও, অথচ আমি তোমার মনিবের কাছে যেতে যেতে অর্ধেক পানি ফেলে দিই, আমার এক পাশে ফাটল, ঐ ফাটল দিয়ে অর্ধেক পানি ঝরে পরে যায়&rdquo;। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">লোকটি তার পাত্রটির প্রতি সমবেদনা জ্ঞাপন করলো, বলল, &ldquo;মন খারাপ করো না। হয়তো এর মাঝেও ভাল কিছু আছে যা তুমি এখন বুঝতে পারছো না&rdquo;। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ভাঙ্গা পাত্রটি তবু তার অপরাধবোধ আর লজ্জা থেকে মুক্তি পেল না যদিও স্বান্তনার বাণী শুনে কিছুটা শান্তি পেল। মন খারাপ করে সে প্রতিদিনের মতো আজকেও লোকটির কাঁধে চড়ে পানি বয়ে নিয়ে যেতে লাগলো, আর পথ চলতে চলতে ফাটল দিয়ে চুইয়ে চুইয়ে পানি পরতে লাগলো, কান্নার সাথে মিলে মিশে এক হয়ে ঝরতে লাগলো। পাত্রটি পথে যেতে যেতে আশেপাশে দেখতে লাগলো, সবাই কত ভালো আছে সুখে আছে, কি চমৎকার রৌদ্রজ্জ্বল সকাল, পাহাড়ি পথের পাশে নাম না জানা কত শত ফুল ফুটে রয়েছে। সকালের রোদে, মন ভোলানো কোমল হাওয়ায় তারা হেলছে, দুলছে, খেলছে। &ldquo;অথচ আমার মাঝে এত কষ্ট কেন&rdquo; । পাত্রটি ভাবতে ভাবতে রোজকার মত আজও ধনী লোকটির বাড়িতে অর্ধেক পানি পৌছে দিল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ফিরতি পথে আবারও তার ব্যর্থতার জন্য দরিদ্র লোকটির কাছে সে ক্ষমা চাইলো। তার মন খারাপ দেখে লোকটি একটু থেমে পথের পাশে ফুটে থাকা কিছু পাহাড়ি ফুল ছিঁড়ে এনে দিল তাকে। &ldquo;দুঃখ করো না। আমি আগে থেকেই তোমার এ ত্রুটির কথা জানতাম, তাই যাবার বেলা প্রতিদিন তোমাকে আমার কাঁধের একই দিকে বয়ে নিয়ে যেতাম। আর যেতে যেতে তুমি তোমার ফাটল দিয়ে পানি ঝরিয়ে ঝরিয়ে যেতে, কখনো কাঁদতেও। এভাবে পথের এক পাশে তুমি প্রতিদিন পানি দিতে, দেখো পথের ঐ দিকে চেয়ে ! কত শত সুন্দর ফুল ফুটে রয়েছে ! তুমিই তো তাদেরকে পানি দিয়েছো, অথচ পথের অপর পাশে চেয়ে দেখো! ধূলো পাথর ছাড়া কিচ্ছু নেই, কোনো ফুলও ফোটেনি&rdquo;।<\/span><\/p>\n<p>&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25405","category_id":"10290","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"color: #800000;\"><strong><span style=\"font-size: 18pt;\">দরবেশের জবাব<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">একবার এক নাস্তিক <span style=\"color: #008000;\"><strong>(যে আল্লাহর অস্তিত্বের কথা বিশ্বাস করে না, আসলে ও জানে না)<\/strong><\/span> এক দরবেশের কাছে এসে চারটি প্রশ্ন করে তার জবাব জানতে চাইল।<strong><span style=\"color: #808000;\"> প্রশ্ন চারটি হলো : <\/span><\/strong><\/span><br \/><br \/><\/p>\n<p><span style=\"font-size: 12pt;\">১. বলা হয় যে, আল্লাহ সব জায়গায়ই আছেন, যদি থেকেই থাকেন তবে আমরা তাকে দেখতে পাই না কেন?<\/span><br \/><span style=\"font-size: 12pt;\">২. না দেখেই আল্লাহকে বিশ্বাস করার কথা বলা হয় কেন?<\/span><br \/><span style=\"font-size: 12pt;\">৩. ইবলিস তথা গোটা জিন জাতি আগুনের তৈরি। ওরা দোজখের আগুনে কিভাবে পুড়বে? অর্থাৎ আগুনকে আগুন দিয়ে কিভাবে পোড়ান যাবে।<\/span><br \/><span style=\"font-size: 12pt;\">৪. বলা হয় যে, আল্লাহর ইচ্ছা ছাড়া কিছুই হয় না। তাই যদি হয়, তাহলে মানুষ তার কৃতকর্মের জন্য শাস্তি পাবে কেন?<\/span><br \/><br \/><\/p>\n<p><span style=\"font-size: 12pt;\">দরবেশ নাস্তিক লোকটির প্রশ্নগুলো শুনে কৃত্রিম ক্রোধ দেখিয়ে একটি মাটির ঢেলা তার দিকে ছুড়ে মারলেন। লোকটির মাথায় আঘাত লেগে কেটে গেল। আহত লোকটি কাজির দরবারে দরবেশের বিরুদ্ধে নালিশ করল। কাজি ঘটনার বিস্তারিত বিবরণ শুনে দরবেশকে লোকটির মথায় এভাবে আঘাত করার কারণ জিজ্ঞেস করলেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #339966;\"><strong>দরবেশ উত্তরে বললেন :<\/strong><\/span> আমি তো তার চারটি প্রশ্নের জবাবই দিয়েছি মাত্র; তাকে আহত করা আমার উদ্দেশ্য ছিল না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ঢিল ছুড়ে কিভাবে প্রশ্ন চারটির জবাব দেয়া হলো এ রহস্য উদঘাটন করার অনুরোধ করা হলে দরবেশ জবাব দিলেন&Ntilde; লোকটির প্রশ্ন হলো : আল্লাহ সর্বত্র বিরাজমান থাকলেও তাকে দেখা যায় না কেন? <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>জবাব হলো :<\/strong><\/span> ঢিলের আঘাতে এ ব্যক্তি ব্যথা পেয়েছে, বলছে। ব্যথার যদি অস্তিত্ব থেকে থাকে তবে তা দেখা যায় না কেন? <\/span><br \/><br \/><span style=\"font-size: 12pt;\">: ব্যথা বিদ্যমান থাকা সত্ত্বেও যেমন তা চোখে দেখা যায় না তেমনি আল্লাহ সর্বত্র বিরাজমান থাকা সত্ত্বেও থাকে চর্মচক্ষে দেখা যায় না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>তার দ্বিতীয় প্রশ্ন হলো :<\/strong><\/span> আল্লাহকে না দেখে বিশ্বাস করব কেন?<\/span><br \/><span style=\"font-size: 12pt;\">চোখে না দেখে যদি ব্যথার কথা বিশ্বাস করা যায় তবে আল্লাহকে না দেখে বিশ্বাস করার কী অসুবিধা?<\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #008000;\">তার তৃতীয় প্রশ্ন হলো :<\/span><\/strong> শয়তান ও জিন আগুনের তৈরি হয়েও দোজখের আগুনে পুড়বে কিভাবে?<\/span><br \/><span style=\"font-size: 12pt;\">: মানুষ তো মাটির তৈরি। মাটির তৈরি মানুষকে যদি মাটির ঢেলার আঘাতে কষ্ট দেয়া যায়, তবে আগুনের তৈরি জিনকে আগুনে পোড়ান কি তেমন কষ্টকর?<\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #808000;\">তার চতুর্থ প্রশ্ন হলো :<\/span><\/strong> আল্লাহর ইচ্ছা ছাড়া কোন কিছুই ঘটে না, তাহলে মানুষের কৃতকর্মের জন্য মানুষকে শাস্তি দেয়া হবে কেন?<\/span><br \/><span style=\"font-size: 12pt;\">: আল্লাহর ইচ্ছায়ই যখন সব হয় তবে ঢিল ছোড়া, তার গায়ে আঘাত লাগা, রক্তপাত ও ব্যথা সবইতো তার ইচ্ছায়ই হয়েছে, সুতরাং এ ব্যাপারে অভিযোগ করার কী আছে? এরও যদি অভিযোগ ও বিচার চলে এবং শাস্তি বর্তায়, তবে মানুষের কৃতকর্মের বিচার, সুফল ও কুফল ভোগ কেন মিথ্যা হবে?<\/span><br \/><br \/><span style=\"font-size: 12pt;\">মানুষ সৃষ্ট বলেই তার দৈহিক ও জৈব গতিবিধি এবং মানসিক বৃত্তি ও বুদ্ধিমত্তা সীমিত। সাধনাবলে মানুষ যতই ঊর্ধ্বে উঠুক না কেন, অসীমের জ্ঞান লাভ করা তার পক্ষে অসম্ভব। কারণ তার ধারণা, ক্ষমতা ও আধারই অসম্পূর্ণ সৃষ্ট। সুতরাং সীমিত। স্রষ্টার জ্ঞান অসীম আর সৃষ্টির সাধনালব্ধ জ্ঞান সামান্য মাত্র। আল্লাহ তার অসীম জ্ঞান থেকে সামান্য মাত্র মানুষকে দিয়েছেন। সুতরাং সবই আল্লাহর কুদরত। আমরা যদি কেবলমাত্র মিথ্যা দূর করে সত্য গ্রহণ করতে পারি, তবেই স্রষ্টার সৃষ্টির উদ্দেশ্য সার্থক হবে।<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25406","category_id":"10291","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"color: #800000;\"><strong><span style=\"font-size: 18pt;\">বাবার আদেশের সামনে নতশির সন্তান<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>ইবরাহীম আ.<\/strong><\/span> ৮০ বছর পর্যন্ত তার কোন সন্তানাদি ছিল না। তারপর আল্লাহ রাব্বুল আলামীন আমাদের পিতাকে একজন পুত্র দান করলেন। তিনিও নবী ছিলেন, নাম হযরত ঈসমাঈল আ.। আল্লাহর এই নবীকে নিয়ে রয়েছে অনেক ঐতিহাসিক ঘটনা। তার বেড়ে উঠার ঘটনাগুলো খুব চমৎকার ও শিক্ষনীয়। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">যাহোক এক সময় তিনি যৌবনে পর্দাপণ করলেন। জুরহাম গোত্র থেকে তিনি আরবী ভাষা রপ্ত করেছিলেন। ফলে যুবক ঈসমাঈল প্রিয় পাত্রে পরিণত হলেন জুরহাম গোত্রের কাছে। তারা তাদের এক কন্যাকে বিবাহ করিয়ে দেয় হযরত ঈসমাঈল আ. এর সাথে। তখন নবী মাতা হযরত হাজেরা আ. জীবিত ছিলেন না। বিবাহের পরবর্তী সময় হযরত ইবরাহীম আ. দেখতে আসেন পুত্রকে। তখন হযরত ঈসমাঈল আ. বাড়িতে ছিলেন না। তিনি পুত্রবধুর কাছে পুত্রের অবস্থান জানতে চাইলে সে বলল, ইসমাঈল আমাদের জন্য রিযিকের অনুসন্ধানে বের হয়েছে। হযরত ইবরাহীম আ. পুত্রবধুর কাছে তাদের হাল হাকিকত ও জীবন যাত্রা সম্পর্কে জানতে চাইলেন। পুত্রবধু তখন অভিযোগের সুরে বলল, আমরা খুব কষ্টে আছি। খাবার দাবারের ভাল কোন ব্যবস্থা নেই, অভাব অনটন যেন লেগেই থাকে ইত্যাদি ইত্যাদি। পুত্রবধুর উত্তর ও কথা বার্তা তার পছন্দ হলো না। তিনি পুত্রবধুকে এই কথা বলে চলে গেলেন, তোমার স্বামী বাড়ি আসলে তাকে আমার সালাম দিয়ে বলবা তার ঘরের চৌকাট বদলিয়ে ফেলতে। হযরত ঈসমাঈল আ. বাড়ি আসলে স্ত্রী তাকে আগন্তুক ব্যক্তি ও তার বক্তব্য জানালেন। হযরত ঈসমাঈল আ. বিবরণ শুনে বললেন, তিনি আমার পিতা, যিনি আমাকে নির্দেশ দিয়েছেন তোমাকে তালাক দিতে। সুতরাং তুমি তোমার পিতা মাতার কাছে চলে যাও। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #000080;\">হযরত ঈসমাঈল আ.<\/span><\/strong> তার প্রথম স্ত্রীকে তালাক দিয়ে জুরহাম গোত্রের আরেক মেয়ের সাথে বিবাহ বন্ধনে আবদ্ধ হন। কিছু দিন পর হযরত ইবরাহীম আ. আবার পুত্রের সাথে সাক্ষাতের উদ্দেশ্যে মক্কা আগমন করলেন। বাড়ি এসে অন্য একজন মেয়েকে দেখতে পেয়ে বুঝলেন, নিশ্চই আমার পুত্রবধু হবে। তখন ঐ দ্বিতীয় স্ত্রীর কাছে পুত্রের অবস্থান জানতে চাইলে সে বলল, তিনি আমাদের জন্য রিযিকের অনুসন্ধানে বের হয়েছেন। অতপর তার কাছে তাদের সংসারের হাল হাকিকত জানতে চাইলে শুকরিয়ার সুরে পুত্রবধু বলল, আল হামদুলিল্লাহ আমরা আল্লাহর অশেষ রহমতে খুব ভাল আছি। আমরা কোন কিছুতে অভাব বোধ করিনা। পুত্র বধুুর উত্তর ও কথাবার্তা তার পছন্দ হল। তিনি পুত্রবধুকে এই কথা বলে চলে গেলেন: তোমার স্বামী আসলে তাকে আমার সালাম দিয়ে বলবে তার ঘরের চৌকাট ঠিক রাখতে। হযরত ঈসমাঈল আ. বাড়ি আসলে স্ত্রী তাকে আগন্তুক ব্যক্তি ও তার বক্তব্য জানাল। হযরত ঈসমাঈল আ. বিবরণ শুনে বললেন উনি আমার পিতা, যিনি আমাকে নির্দেশ দিয়েছেন তোমাকে স্ত্রী হিসেবে বহাল রাখার জন্য। তুমিই আমার ঘরের চৌকাট। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #800080;\">শিক্ষ:<\/span><\/strong> প্রথমা স্ত্রীর নাশুকরির কারণে আল্লাহর নবী তাকে পরিত্যাগ করার নির্দেশ দিয়েছেন, আর দ্বিতীয় স্ত্রী শোকরগোযার হওয়ার কারণে আল্লাহর নবী ভাল মনে করে তাকে রেখে দিতে বললেন আর সৌভাগ্যবান সন্তান বাবার আদেশ মেনে নিলেন। অতএব প্রত্যেক ঈমানদারদের কর্তব্য হলো, সুখে দুঃখে সর্বাবস্থায় আল্লাহর উপর সন্তুষ্ট থাকা এবং তার শোকরিয়া আদায় করা।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25407","category_id":"10292","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"color: #800000;\"><strong><span style=\"font-size: 18pt;\">সবুরে মেওয়া মিলে<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">যে ধৈর্য ধারণ করে সে সফল কাম হয়। মহান আল্লাহ তাআলা বলেন- &lsquo;আর ইসমাঈল, ইদরীস এবং যুলকিফ্ল প্রত্যেকেই ছিলেন আমার ধৈর্যশীল বান্দাদের অন্তুর্ভুক্ত।&rsquo; <span style=\"color: #008000;\"><strong>[সূরা আম্বিয়া : ৮৫]<\/strong><\/span><\/span><br \/><br \/><span style=\"font-size: 12pt;\">আলোচ্য আয়াতে তিনজন মনীষীর কথা উল্লেখ করা হয়েছে। তাদের মধ্যে হযরত ইসমাঈল ও ইদরীস আ. যে নবী ও রাসূল ছিলেন তা কুরআন পাকের অনেক আয়াত দ্বারা প্রমাণিত। কুরআন পাকের অনেক জায়গায় তাদের আলোচনাও করা হয়েছে। তৃতীয়জন হচ্ছেন যুলকিফ্ল। তার নাম দুজন নবীর সাথে শামিল করে উল্লেখ করা হয়েছে। সুতরাং বাহ্যতঃ বোঝা যায় যে তিনিও নবী ছিলেন। কিন্তু কোন কোন বর্ণনা থেকে জানা যায় যে তিনি নবীগণের কাতারভুক্ত ছিলেন না। বরং একজন সৎকর্মপরায়ণ অলি ছিলেন। তাফসীরকারক ইবনে জারির মুজাহিদ থেকে বর্ণনা করেন যে, হযরত ইয়াসা আ. (যিনি নবী ছিলেন বলে কুরআনে উল্লেখ আছে) তিনি বার্ধক্যে উপনিত হলে একজনকে তার খলিফা নিযুক্ত করার ইচ্ছা করলেন, যে তার জীবদ্দশায় তার পক্ষ থেকে নবীর কর্তব্যপালন করতে পারে। এ উদ্দেশ্যে তিনি তার সব সাহাবিকে একত্রিত করে বললেন: আমি আমার খলিফা নিযুক্ত করতে চাই। <\/span><br \/><br \/><span style=\"color: #000080;\"><strong><span style=\"font-size: 12pt;\">যার মধ্যে তিনটি শর্ত বিদ্যমান থাকবে তাকেই আমি খলিফা নিযুক্ত করব। শর্ত তিনটি এই- <\/span><\/strong><\/span><br \/><span style=\"font-size: 12pt;\">১. সদা-সর্বদায় রোজা রাখা,<\/span><br \/><span style=\"font-size: 12pt;\">২. ইবাদতে রাত্রি জাগরণ করা এবং<\/span><br \/><span style=\"font-size: 12pt;\">৩. কোন সময় রাগান্বিত না হওয়া।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">সমাবেশের মধ্যে জনৈক অজ্ঞাত ব্যক্তি উঠে দাঁড়ালো। তাকে সকলেই নিতান্ত সাধারণ লোক মনে করত। সে বলল, আমি এই কাজের জন্য প্রস্তুত আছি। হযরত ইয়াসা আ. জিজ্ঞাসা করলেন তুমি সর্বদা রোজা রাখ, ইবাদতে রাত্রি জাগরণ কর এবং কোন সময় গোসসা হওনা? লোকটি বলল নিঃসন্দেহে এই তিনটি কাজ আমার মধ্যে আছে। ইয়াসা আ. সম্ভবত তার কথা বিশ্বাস করতে পারলেন না। তাই সেই দিনকারমত তাকে ফিরিয়ে দিলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">দ্বিতীয় দিন আবার সমাবেশকে লক্ষ্য করে এই কথা বললেন। উপস্থিত সবাই নিশ্চুপ রইল এবং পুর্বোক্ত জনৈক অপরিচিত ব্যক্তি দাঁড়াল। হযরত ইয়াসা আ. তাকে খলিফা নিযুক্ত করার কথা ঘোষণা করলেন। যুলকিফ্ল এই পদলাভে সফল হয়েছে দেখে শয়তান তার সাঙ্গোপাঙ্গোদেরকে বলল যাও কোনরূপে এই ব্যক্তির দ্বারা এমন কাজ করিয়ে নাও, যদ্ধরুন তার এই পদ বিলুপ্ত হয়ে যাই। সাঙ্গোপাঙ্গোরা অক্ষমতা প্রকাশ করল এবং বলল, সে আমাদের বশে আসার পাত্র নয়। ইবলিস বলল, তাহলে কাজটি আমার হাতেই ছেড়ে দাও। আমি তাকে দেখে নেব। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">হযরত যুলকিফ্ল স্বীকারোক্তি অনুযায়ী সারা দিন রোজা রাখতেন এবং রাত্রিকালে জাগ্রত থাকতেন, শুধু দুপুরে কিছুক্ষণ নিদ্রা যেতেন। শয়তান দুপুরে ঠিক নিদ্রার সময় উপস্থিত হল এবং দরজায় কড়া নাড়া দিল। তিনি জাগ্রত হয়ে জিজ্ঞাসা করলেন, কে? উত্তর দিল আমি একজন বৃদ্ধ মযলুম্। তিনি দরজা খুলে দিলেন। ভেতরে পৌঁছে দীর্ঘ কাহিনী বলতে শুরু করল যে, আমার সাথে আমার সম্প্রদায়ের বিবাদ বা জগড়া আছে। তারা আমার এই যুলুম করেছে, সেই যুলুম করেছে। এভাবে দুপুরের নিদ্রার সময় অতিবাহিত হয়ে গেছে। যুলকিফ্ল বললেন, আমি যখন বাইরে যাব, তখন তুমি এসো আমি তোমার বিচার করে দিব। যুলকিফ্ল বাইরে এলেন এবং আদালত কক্ষে বসে লোকটির জন্য অপেক্ষা করলেন। কিন্তু সে আগমন করল না। পরের দিন যখন মোকাদ্দমার ফয়সালা করার জন্যে আদালতে আসলেন, তখনও এই বৃদ্ধের জন্যে অপেক্ষা করলেন কিন্তু সেদিনও তাকে আদালতে আসতে দেখা গেল না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">দুপুরের নিদ্রার জন্য যখন গৃহে গেলেন, তখন লোকটি এসে দরজায় করাঘাত করতে লাগল। তখন তিনি ঘুম থেকে উঠে জিজ্ঞাসা করলেন কে? উত্তর দিল, আমি একজন বৃদ্ধ মযলুম, তিনি দরজা খোলে দিয়ে বললেন- আমি কি তোমাকে বলিনি যে, মজলিসে বসার সময় এসো তুমি কালও আসিনি আজ সকাল থেকেও তোমাকে দেখছিনা। সে বলল, হুজুর আমার শত্র&ldquo;পক্ষ খুবই ধূর্ত প্রকৃতির। আপনাকে মজলিসে বসা দেখলে তারা আমার প্রাপ্য পরিশোধ করবে বলে স্বীকার করে নেয়। আপনি যখন মজলিস ত্যাগ করেন তখন আবার অস্বীকার করে বসে। এই কথাবর্তার মধ্যে সেদিনকার দুপুরের সময়ও কেটে গেল। আর নিদ্রার সুযোগ হলনা। তিনি বাইরে এসে মজলিসে এসে বৃদ্ধের জন্য অপেক্ষা করলেন কিন্তু তার পাত্তা পাওয়া গেলনা। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তৃতীয় দিন দুপুর হলে তিনি নিদ্রায় ঢুগতে লাগলেন। গৃহে এসে পরিবারের লোকদেরকে বলে দিলেন যে কেউ যেন কড়া নাড়া না দেয়। বৃদ্ধ এ দিনও আগমন করল এবং কড়া নাড়া দিতে চাইল। সবাই নিষেধ করলে সে জানালা পথে ভিতরে প্রবেশ করল এবং দরজায় আঘাত করতে লাগল। যুলকিফ্ল জাগ্রত হয়ে দেখলেন যে ঘরের দরজা যথারীতি বন্ধ আছে, এবং বৃদ্ধ ঘরের ভিতর উপস্থিত। তিনি জিজ্ঞেস করলেন, তুমি ভিতরে প্রবেশ করলে কিভাবে? <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তখন যুলকিফ্ল চিনতে পারলেন যে সে শয়তান ছাড়া কেউ নয়। তিনি বললেন, তাহলে তুমি আল্লাহর দুশমন ইবলীস। সে স্বীকার করে বলল, আপনি আমার সকল চেষ্টা ব্যর্থ করে দিলেন। কিছুতেই আপনি আমার জালে আবদ্ধ হননি। এখন আমি আপনাকে কোনরূপে রাগান্বিত করতে চেষ্টা করেছিলাম, যাতে ইয়াসা আ. এর সাথে কৃত ওয়াদা ভঙ্গ হয়। এ উদ্দেশ্যেই আমি আপনার সাথে এ সকল কান্ড করেছি। এই ঘটনার কারণেই তাকে যুলকিফ্ল খেতাব দেওয়া হয়। যুলকিফলের শাব্দিক অর্থ হল অঙ্গীকার ও দায়িত্ব পূর্ণকারী। হযরত যুলকিফ্ল তার অঙ্গীকার পূর্ণ করে ছিলেন। <span style=\"color: #ff0000;\"><strong>[ইবনে কাসির]<\/strong><\/span><\/span><\/p>\n<p>&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25408","category_id":"10293","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>ট্রিপল ফিল্টার টেস্ট<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">প্রাচীন গ্রীসের একটি ঘটনা।একদিন একজন লোক বিখ্যাত দার্শনিক সক্রেটিসের কাছে এসে বললো,&rsquo; সক্রেটিস, তুমি কি জানো এই মাত্র আমি তোমার বন্ধুর ব্যাপারে কি শুনে আসলাম&hellip;.?&rsquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সক্রেটিস বললো, &lsquo;এক মিনিট দাঁড়াও, তুমি আমার বন্ধুকে নিয়ে ঘটনাটি বলার আগে আমি তোমাকে তিনটি প্রশ্ন করবো। আমি এর নাম দিয়েছি &lsquo;ট্রিপল ফিল্টার টেস্ট&rsquo;। প্রথম প্রশ্নটি সত্য মিথ্যা নিয়ে। <\/span><br \/><br \/><strong><span style=\"font-size: 12pt;\">&lsquo;তুমি কি শিওর তুমি আমাকে যা বলতে যাচ্ছ তা নির্ভেজাল সত্য?&rsquo; <\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\">লোকটি উত্তর দিল, &lsquo;না, আমি জানি না এটা সত্য কিনা,আসলে আমি শুধু শুনেছি এটা।&rsquo; <\/span><br \/><span style=\"font-size: 12pt;\">&lsquo;ঠিক আছে&rsquo;, সক্রেটিস আবার বললো, &lsquo; তাহলে তুমি শিওর না যে তুমি যা বলবে তা সত্য। এখন আমার দ্বিতীয় ফিল্টার। তুমি কি আমার বন্ধুকে নিয়ে ভাল কিছু বলবে?&rsquo; <\/span><br \/><span style=\"font-size: 12pt;\">&lsquo;উম,নাহ, খারাপ কিছু&rsquo;। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #800080;\"><strong>সক্রেটিস বললো,<\/strong><\/span> &lsquo;তাহলে তুমি আমার বন্ধু সম্পর্কে আমাকে খারাপ কিছু বলতে চাও এবং তুমি শিওর নও যে তা সত্যি কিনা। ঠিক আছে, এখনো তৃতীয় প্রশ্ন বাকি, তুমি তৃতীয় পরীক্ষায় পাশ করলে আমাকে কথাটি বলতে পারো।&rsquo; <\/span><br \/><span style=\"font-size: 12pt;\">&lsquo;তুমি আমাকে যা বলতে যাচ্ছ তা কি আমার জন্য উপকারী?&rsquo; <\/span><br \/><span style=\"font-size: 12pt;\">&lsquo;না, আসলে তোমার জন্য তা উপকারী নয়।&rsquo; <\/span><br \/><span style=\"font-size: 12pt;\">এবার সক্রেটিস শেষ কথাটি বললো,&rsquo; যদি তুমি আমাকে যা বলতে চাও তা সত্যও নয়, ভাল কিছুও নয় এবং আমার জন্য উপকারীও না হয় তবে তা আমাকে বলে কি লাভ।&rsquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>নীতিশিক্ষাঃ<\/strong><\/span> কোন মিথ্যা তথা যাহা কর্ণপাত করিলে তোমার ক্ষতি ছাড়া লাভ হবার সম্ভাবনা নেই, তাহা বর্জন করাই শ্রেয়।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25409","category_id":"10294","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 18pt; color: #800000;\">লোভের পরিণাম<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">একদিন একজন ইহুদী এসে হয়রত <strong>ঈসা (আঃ)<\/strong> কাছে আরয করলো, &ldquo;হুযুর, আমি আপনার সঙ্গে থাকতে চাই। আপনার সংসর্গ আমার খুব ভালো লাগে।&ldquo;শুনে হয়রত <strong>ঈসা (আঃ)<\/strong> তাকে সঙ্গী করে নিলেন। তারা চলতে চলতে একটি ছোট্ট শহরের প্রান্তে গিয়ে পৌঁছালেন। হয়রত <strong>ঈসা (আঃ)<\/strong> এর সঙ্গে তিনখানা রুটি ছিল। দুজনই ক্ষুধার্ত।তৃপ্তির সঙ্গে তারা দুটো রুটি খেলেন। তৃতীয়টি ইহুদী লোকটির কাছে রেখে হয়রত <strong>ঈসা (আঃ)<\/strong>কিছু সময়ের জন্য অন্যত্র গেলেন। ফিরে এসে তিনি রুটিখানার খোঁজ করলেন। তিনি জিজ্ঞেস করলেন, &ldquo;রুটিখানা কোথায়?&rdquo; উত্তরে ইহুদী চোখে মুখে বিস্ময়ের ভাব এনে বলল, &ldquo;আমি রুটি খাইনি। আমি আপনার রুটি সম্পর্কে কোন খবর জানি না।&rdquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>ঈসা (আঃ)<\/strong><\/span> আর কোন কিছু না বলে ইহুদীকে সঙ্গে করে চলতে লাগলেন। সামনে এক নির্জন বন। বনের গাছপালায় ঢাকা পথ ধরে চলছেন দুজন। হয়রত <strong>ঈসা (আঃ)<\/strong> হঠাৎ দেখলেন, একটা হরিনী দুটো শাবক নিয়ে তার দিকে এগিয়ে আসছে। <strong>ঈসা (আঃ)<\/strong> একটা ছানাকে তার কাছে ডাকলেন। ছানাটি আল্লাহর নবীর ডাক শুনে তার কাছে ছুটে এলো। তিনি শাবকটিকে ধরে ফেললেন এবং আল্লাহর নামে জবাই করলেন। অতপর আল্লাহর অপার মহিমায় শাবকটি তৎক্ষনাত ভাজা হয়ে গেল। তারা দুজন পেট ভরে হরিণের কচি গোশত গেলেন। খেয়ে খুব তৃপ্ত ইহুদীটা। এবার হয়রত <strong>ঈসা (আঃ) বললেন<\/strong>, &ldquo;হে হরিণ শাবক! জীবিত হয়ে যাও তুমি।&rdquo; তৎক্ষণাত ওটা জিন্দা হয়ে তার মায়ের কাছে ফিরে গেল। ব্যাপারটা দেখে ইহুদীটা একটুও বিস্মিত হলো না। <strong>ঈসা (আঃ)<\/strong> এমন মুজিযা তার কঠিন মনকে নরম করতেপারলো না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পথ চলতে চলতে <strong>ঈসা (আঃ)<\/strong> ইহুদীটার হাত ধরে বললেন, &ldquo; তোমাকে আল্লাহর কসম। আমার এ অলৌকিক কাজ দেখার পরও কি তোমার মনে আল্লাহর ভয় আসছে না? সত্যি করে বলো, তৃতীয় রুটিখানার কি হয়েছে?&rdquo; কিন্তু উত্তরে পাষাণ হৃদয় ইহুদী বলল, &ldquo;আমি আপনার রুটির কথা কিছুই জানি না।&ldquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>ঈসা (আঃ)<\/strong><\/span> তাকে আর কিছু না জিজ্ঞেস করে আবার পথ চলতে লাগলেন। তারা বন পেরিয়ে একটি বালুকাময় প্রান্তরে পৌঁছালেন। আল্লাহর নবী কিছু বালু একত্র করে একটা স্তূপ বানিয়ে বললেন, &ldquo;হে বালুকারাশি। আল্লাহর হুকুমে সোনা হয়ে যাও।&rdquo; সঙ্গে সঙ্গে বালুর ঢিবি সোনায় রুপান্তরিত হয়ে গেল। এবার আল্লাহর নবী পিন্ডটাকে ভেঙ্গে তিন ভাগ করলেন এবং বললেন, &ldquo;হে ইহুদী! এ তিনটি পিন্ডের একটা পিন্ড আমার, একটা তোমার আর তৃতীয় পিন্ডটা তার, যে রুটি খেয়ে ফেলেছে।&rdquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সোনার লোভে ইহুদীর চোখ চকচক করতে লাগলো।সঙ্গে সঙ্গে নিজের পোটলা থেকে তৃতীয় রুটিখানা বের করে বললো, &ldquo;এই যে আপনার রুটি। এটা এতক্ষণ আমার কাছেই ছিল।&rdquo; সোনার লোভে ইহুদী সত্য কথা বলে। তখন <strong>ঈসা (আঃ)<\/strong> বললেন, &ldquo;তুমি যখন সত্য কথা স্বীকার করেছ, তিনটা পিন্ডই তোমার।&rdquo; একথা বলে <strong>ঈসা (আঃ)<\/strong> ওকে ছেড়ে অন্য পথে চলে গেলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সোনার তিনটি পিন্ড নিয়ে কিছু পথ চলার পর হঠাৎ করে ইহুদীর সামনে দুজন দুর্ধর্ষ ডাকাত হাজির হলো। ডাকাতদের দেখেই ইহুদী ভয়ে কাঁপতে লাগলো। সে তাদের বললো, &ldquo;আমাকে প্রাণে মেরো না। তিনটি খন্ড তো আছেই। কেননা আমরা একজন এক এক খন্ড করে নিয়ে যাই।&rdquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ডাকু তাকে হুঙ্কার ছেড়ে বললো, &ldquo;সে কথা পরে হবে। বেশ খিদে পেয়েছে। আগে তুই আমাদের জন্য খাবার কিনে আন।&rdquo; মনে মনে ডাকাতরা ফন্ধি আটলো যে, ইহুদীটা খাবার নিয়ে এলেই তাকে খতম করে ফেলা হবে। না হলে সে আবার সোনার ভাগ চাইবে। অন্যদিকে ইহুদীটাও ফন্ধি আটলো। সে খাবার কিনে তাতে বিষ মিশিয়ে দেয়। কিছুক্ষণ পর যেই ইহুদীটা খাবার নিয়ে এলো ডাকাতরা তার কাছ থেকে খাবারগুলো নিয়ে তাকে হত্যা করলো। এতপর তারা খাবারগুলো খেতে লাগলো। কিছুক্ষণ পর তারা বিষে ছটফট করতে লাগলো এবং মুখে ফেনা তুলে তারা দুজনই মারা গেল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তিনটি লাশ পড়ে রইলো তিনটি সোনার পিন্ডের পাশে কিন্তু হাত বাড়িয়ে নেয়ার কেউ নেই। অতি লোভের পরিণাম যে কি ভয়াবহ তা আল্লাহ <strong>ঈসা(আঃ)<\/strong> এই ঘটনার মাধ্যমে আমাদের দেখিয়েছেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>উৎসঃ<\/strong><\/span> <span style=\"color: #800080;\"><strong>ছোটদের হয়রত ঈসা (আঃ)।<\/strong><\/span> <span style=\"color: #ff9900;\"><strong>পৃষ্ঠাঃ ২৯ থেকে৩৩। [কিছুটা পরিমার্জিত ও সংক্ষিপ্ত।]<\/strong><\/span><\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25410","category_id":"10295","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"color: #800000;\"><strong><span style=\"font-size: 18pt;\">ইমাম আবু হানিফা (র:) ও নাস্তিকদের বিতর্ক<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">গল্পটি বেশ অনেক দিন আগের। একবার একদল নাস্তিক ও তাদের নেতারা একজন বিখ্যাত মুসলিম নেতার <span style=\"color: #000080;\"><strong>(ইমাম আবু হানিফা (র:))<\/strong><\/span> সার্থে বিতর্ক অনুষ্ঠানের জন্য আহবান জানালেন। যদিও<span style=\"color: #000080;\"><strong> ইমাম আবু হানিফা (র:)<\/strong><\/span> বিতর্ক করার ব্যাপারে খুব বেশি আগ্রহী ছিলেন না। তারপরও তিনি রাজি হলেন। বিতর্কের বিষয় এই পৃথিবীর সবকিছু কারো সাহায্য ছাড়াই এমনিতেই তৈরী হয়েছে? না কি হয়নি? <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অনুষ্ঠানের দিন সবাই নিধারীত সময়ে উপস্থিত। শুধুমাত্র <span style=\"color: #000080;\"><strong>ইমাম আবু হানিফা (র:)<\/strong><\/span> নেতা বাদে। সকলেই অপেক্ষা করছেন <strong><span style=\"color: #000080;\">ইমাম আবু হানিফা (র:)<\/span><\/strong> এর জন্য। কেননা তিনিই মুলত বিতর্কে অংশগ্রহন করবেন মুসলিমদের পক্ষ হতে। সকলেই অপেক্ষা করছেন অথচ তার কোন দেখা নাই। একদিকে নাস্তিকরা মনে মনে খুশি হতে লাগল। অন্যদিকে মুসলিমরা লজ্জা বোধ করছিল, তাদের নেতার অনুপস্থিত থাকাতে। অনেকেই ধরে নিলেন তিনি হয়ত আর আসবেন না পরাজয়ের ভয়ে। একটি সময় সকলে সিদ্ধান্ত নিল যে অনুষ্ঠান শেষ করে দিতে হবে। ঠিক তখনই তিনি উপস্থিত হলেন। মঞ্চে উঠার পর সকলেই তার নিকট জিজ্ঞাসা করল কি কারনে আপনার আসতে এত দেরি হলো। তিনি একটু চুপ থেকে বললেন আজ এক অবাক করার মত ঘটনা ঘটেছে যাহা সত্যিই অবিশ্বাস্য। আর এ&zwnj;ই কারনে আমার আসতে দেরি হয়ে গেল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সকলেই ঘটনা সম্পর্কে জানতে চাইলো। তিনি বললেন আমার ধারনা, তোমরা এই ঘটনা শোনার পর আমার কথা বিশ্বাস করবে না অথবা আমাকে পাগল বলবে। এজন্য আমি এই ঘটনা এই সমাবেশে বলতে চাই না। নাস্তিকদের দলনেতা বললেন। আপনার মত একজন বিজ্ঞ ব্যাক্তি কখনও এমন কোন কথা বলবে না, যাহার কোন গ্রহনযোগ্যতা নেই। নাস্তিক নেতা তাকে অনুরোধ করলেন ঘটনাটি সকলের সামনে বলতে। তার অনুরোধে মুসলিম পন্ডিত <span style=\"color: #000080;\"><strong>ইমাম আবু হানিফা (র:)<\/strong><\/span> বলতে শুরু করলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আজ বাড়ি হতে বের হয়ে যখন নদীর ঘাটে পৌছেছি, তখন দেখি নদীতে কোন নৌকা নেই। আশেপাশেও কোন লোকজনও নেই। আমি দীর্ঘক্ষন অপেক্ষা করছি নৌকার জন্য। হঠাৎ বিকট আওয়াজ করে একটি গাছ নদীতে পড়ে গেল। তারপর গাছটি ছোট ছোট টুকরো হতে শুরু করল। আমি একটু অবাক হয়ে গেলাম। এরপর টুকেরো গুলো একটি আরেকটির সাথে যুক্ত হতে লাগল। কিছুক্ষনের ভিতর এটি একটি নৌকাতে পরিনত হলো। অতপর নৌকাটি &zwj;ধিরে ধিরে আমার ঘাটের দিক এগিয়ে এলো। আমি কিছুটা ভয় পেয়ে গেলাম। যেহেতু ঘাটে নৌকা ছিল না তাই সাহস করে নৌকাটির উপর উঠে পড়লাম। নৌকাটি নিজে থেকে চলতে শুরু করল আর আমাকে নদী পার করে দিল। তারপর আমি হেটে চলে আসলাম। আর এসব ঘটনা ঘটছিল অনেক সময় ধরে। যার কারনে আমার আসতে দেরি হয়ে গেল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">নাস্তিকদের সকলেই হো হো করে হেসে উঠল। মুসলিমরা সবাই কানাকানি করতে লাগল। নাস্তিকদের দলনেতা বলেই ফেল্লেন আপনাকে কেউ কিছু খা&zwnj;ইয়ে<span style=\"color: #008000;\"><strong>(মদ বা নেশার জাতীয়)<\/strong><\/span> দিয়েছে কিনা? নাস্তিক নেতা বললেন এমনি এমনি এভাবে কোন কিছু হওয়া কি সম্ভব।? আপনিতো পাগলের মতো কথা বলছেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তখন <span style=\"color: #000080;\"><strong>ইমাম আবু হানিফা (র:)<\/strong><\/span> বললেন, আমি না হয় একা পাগল হয়েছি। কিন্তু আপনারা নাস্তিকরা সবাই একত্রে পাগল হলেন কিভাবে। আমি ত শুধু একটি গাছ হতে একটি নৌকা তৈরী হওয়ার কথা বললাম। আর আপনারা বলছেন এই মহাবিশ্বের চাঁদ, সূর্য, পৃথিবী, গাছপালা, পশুপাখি সবকিছু এমনিতেই সৃষ্টি হয়ে গেছে। আর এভাবেই ইমাম আবু হানিফা (র:) বির্তকের ইতি টানলেন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25411","category_id":"10296","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>ভালো কাজের প্রতিদান<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">অনেক দিন আগের কথা। নীল আকাশের নিচে নীল সাগরের নীল পানিতে নীল জেলের বাস ছিল। তার নাম নীল কেন রাখা হয়েছে তা কেউ জানতনা। কিন্তু কাকতলীয় ভাবে নীল জেলের বেঁচে থাকার মাঝে প্রকৃতির কত নীলেরই সমাগম হয়েছিল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ছোট্ট নীল জেলে প্রতিদিনই তার বাবাকে মাছ ধরতে সাহায্য করতে সাগরে আসত। সে খুব উদার ছিল। বাবার অলক্ষে অনেক বাচ্চা মাছকেই সে পানিতে ছেড়ে দিত। বাবার জালে আটকে থাকা মাছগুলোকে দেখে তার অনেক কষ্ট হত। কেমন ছট্ ফট্ করত ওগুলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">একদিন হল কি, নীল জেলের বাবার জালে একটা কচ্ছপ আটকা পরল। কচ্ছপরা সব সময় ভান ধরে থাকতে পছন্দ করে। জালে আটকে যাওয়া কচ্ছপটিও মরার মত চুপটি মেরে রইল। নীল জেলের বাবা সেতিকে মরা মনে করে নৌকাতেই ফেলে রাখল। এদিকে কচ্ছপ ছানার যায় যায় অবস্থা। পানি ছাড়া আর কতক্ষণ বেঁচে থাকা যায়। সেদিন নীল আকাশের প্রখর সূর্যটা একটুকুও বিশ্রাম নিচ্ছিলনা। প্রচণ্ড রোদে কচ্ছপ ছানার শরির শুকিয়ে কাঠ হয়ে যাবার যোগার। কচ্ছপ ছানা দূর্বল হয়ে গেলেও বুদ্ধি লপ পায়নি। সে অনেকক্ষন ধরেই খেয়াল করছিল নীলের কান্ড কারখানা। সে বাবার জাল থেকে চুপ করে মাছ ছেড়ে দিচ্ছে। তাই সে মনে মনে চিন্তা করছিল, কখন সে নীলের চোখে পরবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বাবার সাথে মাছ সংগ্রহ করতে করতে নীল জেলে হাপিয়ে উঠেছিল। একটু বিশ্রাম নিবে বলে বসল। কিন্তু ভুল করে কচ্ছপ ছানাটির উপড়েই বসে পড়ল। ছোট্ট কচ্ছপ অনেক কষ্টে নড়ে উঠল। নীল ভয় পেয়ে গেল, তার নিচ থেকে কে নড়ছে? উঠে বসতেই দেখল, সে একটি ছোট্ট কচ্ছপের উপর বসে ছিল। কচ্ছপটির জন্য তার খুব মায়া হল। সে কচ্ছপটিকে আদরের সাথে হাতে নিল। মনে করেছিল কচ্ছপটি মারা গেছে। কিন্তু কচ্ছপটি তার খোলসের ভিতর থেকে মাথা বের করল, তা দেখে নীলের আনন্দ কে দেখে! সে নাচতে লাগল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">নীল হঠাৎ নাচা নাচি বন্ধ করে দিল। কারন কেউ তাকে ডাকছিল কিন্তু কে সে তা বুঝতে পারছিলনা। একসময় বুঝতে পারল তার হাতে থাকা কচ্ছপটি তাকে ডাকছে। কচ্ছপটি মাথা বের করে কাঁদো কাঁদো হয়ে বলল, &ldquo;ও ভাই ছোট্ট জেলে, আমাকে পানিতে ছেড়ে দেওনা, আমি কচ্ছপদের কাছে ফিরে যাই&rdquo;। নীলের খুব মায়া হল, সে তাকে পানিতে ছেড়ে দিল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সন্ধ্যা বেলায় নীল সাগরের মাঝে প্রচণ্ড ঢেউ খেলতে লাগল। ঝড় উঠেছে কিন্তু নীলদের নৌকা তখনও পাড়ে আসতে পারেনি। একসময় নীলদের ছোট্ট নৌকাটা ঝড়ের সাথে পাল্লা দিয়ে ভেসে থাকতে পারলনা। সেটি ডুবে গেল। বাবা নীলের হাত ধরে ছিল, ঢেউয়ের প্রকোপে হাত ছুটে গেল। নীল পানিতে তলিয়ে যেতে লাগল। সে দেখল পানির তলায় পানিগুলো কেমন ভেংচি কাটছে। তার দম বন্ধ হয়ে আসার জোগাড়। ঠিক তখনই কিছু একটা তাকে পানির উপরে তুলে ধরল। নীল চেয়ে দেখল তাকে দুটি কচ্ছপ ভাসিয়ে ডাঙ্গায় নিয়ে যাচ্ছে। আর পাশ থেকে কানের কাছে চুপিচুপি কেউ বলে যাচ্ছে, &ldquo;বন্ধু তোমায় প্রতিদান দিয়ে গেলাম&rdquo;।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25412","category_id":"10297","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"color: #800000;\"><strong><span style=\"font-size: 18pt;\">সর্বস্ব হারিয়েও সতীত্ব রক্ষা<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">চল্লিশ বছর পূর্বে বাগদাদে এক কশাই ছিল। ফজরের আগেই সে দোকানে চলে যেত। সে ছাগল-মেষ যবেহ করে অন্ধকার থাকতেই বাড়ী ফিরে যেত। একদা ছাগল যবেহ করে বাড়ি ফিরছিল। তখনো রাতের আধার কাটেনি। সেদিন অনেক রক্ত লেগেছিল তার জামা-কাপড়ে। পথিমধ্যে সে এক গলির ভিতর থেকে একটা কাতর গোঙানি শুনতে পেল। সে গোঙানিটা লক্ষ্য করে দ্রুত এগিয়ে গেল। হঠাৎ সে একটা দেহের সাথে ধাক্কা খেয়ে পড়ে গেল। একজন আহত লোক পড়ে আছে মাটিতে। যখম গুরুতর। বাঁচাতে হলে দ্রুত চিকিৎসার প্রয়োজন। তখনো দরদর করে রক্ত বেরুচ্ছে। তাকে ছুরিকাঘাত করা হয়েছে। ছুরিটা তখনো দেহে গেঁথে আছে। দ্রুত সে ছুরিটা ঝটকা টানে বের করে ফেলল। তারপর লোকটিকে কাঁধে তুলে নিল। কিন্তু লোকটি পথে এবং তার কাঁধেই মারা গেল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এর মধ্যেই লোকজন জড়ো হল। কশাইয়ের হাতে ছুরি। সদ্য মৃত লোকটির গায়ে তাজা রক্ত। এসব দেখে লোকজনের স্থির ধারণা হল যে, সেই ঘাতক। অগত্যা তাকে হন্তারক হিসাবে অভিযুক্ত হতে হল এবং তাকে মৃত্যুদন্ড দেওয়া হল। যখন তাকে &lsquo;ক্বিছাছ&rsquo;-এর জায়গায় আনা হল এবং মৃত্যু যখন অবধারিত, তখন সে সমবেত জনতার উদ্দেশ্যে বলে উঠল, &lsquo;হে উপস্থিত জনতা! আমি এই লোকটিকে মোটেই হত্যা করিনি। তবে আজ থেকে বিশ বছর আগে আমি অপর একটি হত্যাকান্ড সংঘটিত করেছিলাম। আজ যদি আমার মৃত্যুদন্ড কার্যকর করা হয়, তাহলে এই ব্যক্তির হত্যার কারণে নয়, বরং সেই হত্যাকান্ডের জন্য হতে পারে&rsquo;। অতঃপর সে বিশ বছর আগের হত্যার ঘটনাটি বলা শুরু করল- আজ থেকে বিশ বছর আগে আমি ছিলাম এক টগবগে যুবক। নৌকা চালাতাম। লোকজনকে পারাপার করতাম। একদিন এক ধনবতী যুবতী তার মাকে নিয়ে আমার নৌকায় পার হ&rsquo;ল। পরদিন আবার তাদেরকে পার করলাম। এভাবে প্রতিদিনই আমি তাদেরকে আমার নৌকায় পার করতাম। এ পারাপারের সুবাদে যুবতীটির সাথে আমার আন্তরিকতা গড়ে উঠল। ধীরে ধীরে আমরা একে অপরকে গভীরভাবে ভালবেসে ফেললাম। এক সময় আমি তার পিতার নিকট বিবাহের প্রস্তাব নিয়ে গেলাম। কিন্তু আমার মত দরিদ্র এক মাঝির কাছে মেয়ে দিতে তিনি অস্বীকার করলেন। এরপর আমাদের যোগাযোগ বিচ্ছিন্ন হয়ে গেল। সেও এদিকে আর আসত না। সম্ভবত মেয়েটির বাবা নিষেধ করে দিয়েছিল। আমি অনেক চেষ্টা করেও তাকে ভুলতে পারলাম না। এভাবে কেটে গেল ২\/৩ বছর। একদিন আমি নৌকা নিয়ে যাত্রীর অপেক্ষা করছিলাম। এমন সময় এক মহিলা ছোট একটি মেয়েকে নিয়ে ঘাটে উপস্থিত হ&rsquo;ল এবং আমাকে নদী পার করে দিতে অনুরোধ করল। আমি তাকে নিয়ে রওয়ানা হলাম। মাঝ নদীতে এসে তাকালাম তার চেহারার দিকে। চিনতে দেরী হল না যে, এ আমার সেই প্রেয়সী। এর পিতা আমাদের মাঝে বিচ্ছেদের পর্দা টেনে না দিলে সে আজ আমার স্ত্রী থাকত। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আমি তাকে দেখে খুশি হলাম। বিভিন্ন মধুময় স্মৃতির ডালি একে একে তার সামনে মেলে ধরতে লাগলাম। সে প্রতি উত্তর করছিল খুব সতর্কতার সাথে এবং বিনয়ের সাথে। পরক্ষণেই সে জানাল যে, সে বিবাহিতা এবং সঙ্গের শিশুটি তারই সন্তান। আমার মন বড় অস্থির হয়ে গেল। আমি নিজেকে নিয়ন্ত্রণ করতে পারলাম না। একটা অশুভ ইচ্ছা আমাকে তাড়া করল। এক পর্যায়ে যৌন পিপাসা নিবৃত্ত করার জন্য আমি তার উপর চাপাচাপি শুরু করলাম। সে আমাকে মিনতি করে বলল, আল্লাহকে ভয় কর! আমার সর্বনাশ কর, না&rsquo;। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আমি মানলাম না। আমি ফিরলাম না। তখন অসহায় নারীটি শরীরের সমস্ত শক্তি দিয়ে আমাকে প্রতিরোধের চেষ্টা করতে লাগল। তার শিশু কন্যাটি চিৎকার করতে লাগল। আমি তখন তার শিশু কন্যাটিকে শক্ত হাতে ধরে বললাম, তুমি আমার আহবানে সাড়া না দিলে তোমার সন্তানকে আমি পানিতে ডুবিয়ে মারব। তখন সে কেঁদে উঠল। হাত জোড় করে মিনতি জানাতে লাগল। কিন্তু আমি এমনই অমানুষে পরিণত হলাম যে, নারীর অশ্রু ও কান্না কিছুই আমার প্রবৃত্তিকে চরিতার্থ করার চেয়ে মূল্যবান মনে হল না। আমি নিষ্ঠুরভাবে শিশু কন্যাটির মাথা পানিতে চেপে ধরলাম। মরার উপক্রম হতেই আবার বের করে আনলাম। বললাম, জলদি রাযী হও, নইলে একটু পরই এর লাশ দেখবে। কিন্তু যুগপৎ সন্তানের মায়ায় এবং সতীত্বের ভালবাসায় বিলাপ করে কাঁদতে লাগল, যা আমার কাছে ছিল অর্থহীন, মূল্যহীন। আমি আবার মেয়েটিকে পানিতে চেপে ধরলাম। শিশুটি হাত-পা নাড়ছিল। জীবনের বেলাভূমিতে আরো অনেক দিন হাঁটার স্বপ্নে দ্রুত হাত-পা ছুঁড়ছিল। কিন্তু ওর জানা ছিল না কেমন হিংস্রের হাতে পড়েছে সে। এবার আমি তার মাথাটা তুলে আনলাম না। ফল যা হবার তাই হল। কিছুক্ষণের মধ্যেই শিশুটি নিথর নিস্তব্ধ হয়ে গেল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আমি এবার তাকালাম তার দিকে। কিন্তু মেয়ের করুণ মৃত্যুও তাকে নরম করতে পারল না। সে তার সিদ্ধান্তে অনড়, অবিচল। তার দৃষ্টি যেন বলছিল &lsquo;সন্তান গেছে, প্রয়োজনে আমিও যাব। জান দেব। তবু মান দেব না&rsquo;। কিন্তু আমার মানুষ সত্তা হারিয়ে গিয়েছিল। বিবেক-সত্তা ঘুমিয়েছিল গভীর সুপ্তির কোলে। আমার মাঝে রাজত্ব করছিল শুধু আমার পশু-সত্তা। আমি নেকড়ের মতো তার দিকে এগিয়ে গেলাম। চুলকে মুষ্টি বদ্ধ করলাম। তারপর তাকেও পানিতে চেপে ধরলাম। বললাম, ভেবে দেখ জলদি; জীবনের মায়া যদি কর তবে আবার ভাব&rsquo;। সে ঘৃণাভরে না বলে দিল। আমিও তাকে চেপে ধরে রাখলাম। এক সময় আমার হাত ক্লান্ত হয়ে এল। সাথে সাথে তার দেহটাও নিথর হয়ে গেল। আমি ওকে পানিতে ফেলে দিয়ে ফিরে এলাম। খবর আল্লাহ ছাড়া আর কেউ জানল না। মহান সেই সত্তা, যিনি বান্দাকে সুযোগ দেন। কিন্তু ছুড়ে ফেলে দেন না। এই করুণ কাহিনী শুনে উপস্থিত সবার দৃষ্টি ঝাপসা হয়ে এল। এরপর তার শিরোশ্ছেদ করা হল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #800080;\"><strong>এ ঘটনা উজ্জ্বল প্রমাণ যে,<\/strong><\/span> সতীত্ব ও সম্ভ্রম রক্ষায় সতী-সাধ্বী নারীরা কত আপোষহীন? নিজের মেয়েটা নিজের চোখের সামনে জীবন দিল তবুও সে আপোষ করল না। নিজের জীবন দিল। তবুও নিজের মান সে বিলিয়ে দিল না। তার সতীত্ব ও সম্ভ্রমের গায়ে একটা কাঁটাও ফুটতে দিল না। একই সাথে এই ঘটনা আমাদের স্মরণ করিয়ে দেয় আমরা যখনেই অপরাধ করি না কেন তার শাস্তি একদিন না একদিন আমাদেরকে ভোগ করতে হবে।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25413","category_id":"10298","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"color: #800000;\"><strong><span style=\"font-size: 18pt;\">এক বৃদ্ধ দাদা ও তার নাতির গল্প<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">একজন বৃদ্ধ আমেরিকান মুসলিম তার নাতির সঙ্গে পূর্ব কেন্টাকির পর্বতে একটি খামারে বসবাস করত। প্রত্যেক প্রভাতে বৃদ্ধ মুসলিমটি খুব ভোরে উঠে রান্নাঘরের টেবিলে বসে কোরান তেলাওয়াত করতো। তার নাতিও সর্বদা তার মতো হতে চাইতো এবং সর্বদা তার অনুকরণ করতে চাইতো। একটি দিন নাতি জিজ্ঞাসা করল, &ldquo;দাদা ! আমি আপনার মত কোরান পড়তে চেষ্টা করি, কিন্তু আমি কি পড়ছি তার বেশীরভাগই বুঝিনা এবং আমি যতটুকুই বুঝি তা কোরান বন্ধ করার পর শীঘ্রই ভূলে যাই। তাহলে কোরান পড়ে আমার কি ভাল হল?&rdquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>চুল্লিতে কয়লা তোলা বন্ধ করে দাদা বলল,<\/strong> &ldquo;এই কয়লার ঝুড়িটি নিয়ে নদীতে যাও এবং দয়াকরে আমার জন্য এটা ভর্তি করে পানি নিয়ে আস।&rdquo; দাদা যা বললো নাতি তাই করলো, কিন্তু নাতি ঘরে ফেরার পূর্বেই সব পানি ঝুড়ির ফাঁক দিয়ে বের হয়ে গেল। দাদা মুচকি হাসলো এবং বললো &ldquo; তোমাকে এবার একটু দ্রুত দৌড়ে চলতে হবে&rdquo; বলে তাকে আবার নদীতে পাঠিয়ে দিল। এবার ছেলেটি দ্রুত দৌড়াতে লাগলো, কিন্তু এবারও ঘরে ফেরার পূর্বেই তার ঝুরিটি খালি হয়ে গেল। দীর্ঘশ্বাস ফেলতে ফেলতে ছেলেটি তার দাদাকে বলল যে, ঝুড়িতে করে পানি আনা অসম্ভব একটি কাজ এবং সে এবার একটি বালতি আনতে গেল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বৃদ্ধ লোকটি বলল &ldquo;<strong>আমি এক বালতি পানি চাই না<\/strong>, আমি এক ঝুড়ি পানি চাই, তুমি একান্তভাবে চেষ্টা করছো না।&rdquo; অতঃপর বৃদ্ধটি দরজা দিয়ে বের হয়ে তার নাতি চেষ্টা করছে, তা দেখতে থাকলো। যদিও এই মুহূর্তে ছেলেটি জানে যে এটা একটা অসম্ভব কাজ, তবুও সে তার দাদাকে দেখানোর জন্য খুব দ্রুত দৌড়ে ঝুড়ি থেকে সব পানি পড়ে যাবার আগেই ঘরে ফেরার আপ্রান্ত চেষ্টা করতে থাকে। একপর্যায়ে ছেলেটি হাফাতে হাফাতে বলল &ldquo;দাদা, এটা একটা অর্থহীন প্রচেষ্টা&rdquo;। &ldquo;তাহলে তুমি মনে কর, এটা একটি অর্থহীন প্রচেষ্টা&rdquo;, বৃদ্ধটি বলল &ldquo;তকিয়ে দেখ তোমার ঝুড়ির দিকে।&rdquo; ছেলেটি ঝুড়ির দিকে তাকাল এবং প্রথমবারের মত সে বুঝতে পারলো যে ঝুড়িটি অন্য রকম লাগছে। এটা একটা নোংরা পুরনো কয়লার ঝুরি থেকে এখন একটা ভেতরে ও বাইরের পরিচ্ছন্ন ঝুড়িতে রূপান্তরিত হয়েছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বৃদ্ধটি বলল, <strong>&ldquo;বেটা,<\/strong> যখন তুমি কোরান পড় তখন এমনই ঘটে। যদিও তুমি অনেক কিছুই বুঝনা, অনেক কিছুই মনে রাখতে পার না, কিন্তু যখন তুমি কোরান পড়বে তখন তোমার মধ্যে পরিবর্তন আসবে, পরিবর্তন আসবে তোমার ভিতরে ও বাহিরে। সেটা হল, জীবনের সকল কর্মে আল্লাহর নির্দেশ মেনে চলা।&rdquo;<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25414","category_id":"10299","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 18pt; color: #800000;\">গুরু-শিষ্যের লড়াই<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">এক পালোয়ান মল্লযুদ্ধে খুব পারদর্শিতা অর্জন করেছিল। মল্লবিদ্যায় সে তিনশত ষাটটি কৌশল আয়ত্ব করেছিল। নিত্য নতুন কায়দায় সে কুস্তি লড়ত। কাজেই সে সময়ের কোন কুস্তিগীর তার সাথে মল্লযুদ্ধে জয়লাভ করতে পারতো না। তার বহু শিষ্য ছিল। তার মধ্যে একজন রুপ-গুণে ওস্তাদের অত্যন্ত প্রিয় পাত্র ছিলেন। দুরদর্শী ওস্তাদ তাকে তিনশত ঊনষাটটি কৌশল শেখান, একটা বিশেষ কৌশল শিখালেন না। সেই যুবক শক্তি-সমর্থ্য ও কলা-কৌশলে অল্পদিনের ভিতরে এমন সুনাম অর্জন করল যে, সেই সময়ের কোন পালোয়ান তার সাথে মোকাবেলা করার সাহস পেতো না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">যুগের শ্রেষ্ঠ কুস্তিগীর বলে স্বীকৃতি পাওয়ায় তার মনে অহংকার মাথা চাড়া দিয়ে উঠল। এমন কি, একদিন সে বাদশার সামনে গর্ব করে বলে বসলো যে, আমার ওস্তাদ যার কাছে আমি কুস্তি শিখেছি, শিক্ষাগুরু হিসাবে তিনি আমার চাইতে বড় ও সম্মানের পাত্র হতে পারেন বটে, কিন্তু শক্তি ও কলা-কৌশলে আমি তার চেয়ে কোন অংশে কম না। বাদশার কাছে কথাটা যুক্তিহীন মনে হল। তখনি তিনি প্রতিযোগিতার আদেশ দিলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">প্রতিযোগিতার জন্য একটি বিরাট ময়দান নির্বাচন করা হল। ওস্তাদ ও শিষ্যের লড়াই দেখার জন্য দেশের বিশিষ্ট ব্যক্তিবর্গও সেই যুদ্ধ ময়দানে হাজির হল এবং প্রতিযোগিতা শুরু হল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #0000ff;\"><strong>ওস্তাদ জানতেন,<\/strong><\/span> যুবক শিষ্যের শারীরিক শক্তি তার চাইতেও বেশি। তাই তিনি তার শিষ্যকে নতুন কৌশলে আক্রমণ করলেন। সেই নিয়ম যেটা ছাত্রকে না জানিয়ে গোপন রেখেছিলেন। কাজেই শিষ্য নিরুপায় হয়ে পড়ল। ওস্তাদ তাকে দুই হাত ধরে মাথার উপর উঠিয়ে মাটিতে ফেলে দিলেন। ওস্তাদ বিজয়ের মুকুট জয় করে নিলেন। বাদশাহ ওস্তাদকে মূল্যবান পুরস্কার দিলেন। এরপর শিষ্যের অহংকারের জন্য তিরষ্কার করে বললেন, তুমি একটা নির্বোধ ও বেয়াদব। তাই নিজের ওস্তাদের সাথে সমকক্ষতার দাবী করতে তোমার লজ্জা হয়নি। বোকার মতো লড়াই গিয়েছিলে বলেই পরাজিত হলে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #ff0000;\"><strong>ছাত্র বিনীতভাবে বলল হে বাদশা,<\/strong><\/span> ওস্তাদ গায়ের জোরে আমার সাথে পারতেন না। কিন্তু কি করব, কুস্তিবিদ্যার সকল কৌশল আমাকে শেখানো হয়নি। তিনি কিছু কৌশল গোপন রেখেছিলেন। আমার অজানা সেই কৌশল দিয়ে তিনি আজ জয়লাভ করলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>উত্তরে ওস্তাদ বললেন:<\/strong> <\/span>হ্যাঁ বৎস, এই দিনের জন্যই তা যত্ন করে রেখেছিলাম। নইলে আজই তুমি আমার সুনাম বরবাদ করে দিতে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #800080;\"><strong>উপদেশ:<\/strong><\/span> বন্ধুকে ভালবেসে এত শক্তিশালী কোরো না, যেন সে যদি কখনো শত্রুতা করে বসে,তবে তুমি পরাজিত হও।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25415","category_id":"10300","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 18pt; color: #800000;\">এক বালক ও গাছের গল্প<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">অনেক অনেক দিন আগে একটি বড় আপেল গাছ ছিল। একটি বালককে গাছটি খুব পছন্দ করতো। বালকটিও প্রতিদিন এসে গাছের চারপাশে খেলতো। গাছের ডালে উঠত। আপেল খেত। গাছের গুড়িতে শুয়ে তার ছায়ায় বিশ্রাম নিত। সেও গাছটিকে খুব ভালবাসতো আর আপেল গাছটিও এতে খুবই আনন্দিত ছিল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সময় গড়িয়ে যায়, কিন্তু অনেক দিন বালক আর গাছের নিচে খেলতে আসে না। একদিন হটাৎ বালকটি আবার গাছের কাছে ফিরে এলে। গাছটি বললো, &ldquo;তুমি আবার ফিরে আসায় আমি খুব আনন্দিত। এসো, আবার খেলা শুরু করো&rdquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #ff9900;\"><strong>কিন্তু বালকটি শুধালো,<\/strong><\/span> &ldquo;আমি এখন আর আগের বালকটি নেই। এখন আমি আর গাছের গুড়িতে দৌড়াদৌড়ি করে খেলা করি না। আমার এখন খেলনা চাই, কিন্তু খেলনা কিনতে টাকা প্রয়োজন।&rdquo; গাছটি বললো,&rdquo;কিন্তু আমার কাছে তো টাকা নেই। তুমি চাইলে আমার সকল আপেল পেরে বাজারে বিক্রি করে টাকা জোগাড় করতে পারো&rdquo;। কথাটি বালকটির খুব মনপুত হলো। সে সব আপেল গাছ থেকে পেরে ব্যাগে করে নিয়ে বাজারের উদ্দেশ্যে রওনা হলো। বালকটি খুব আনন্দিত এবং বালকের আনন্দ দেখে গাছটিও খুব তৃপ্ত ও আনন্দিত হলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আপেল পেরে নিয়ে যাওয়ার পর অনেকদিন আর বালকটির দেখা নেই সেই আপেল গাছের গোঁড়ায়। গাছটি খুব দুঃখ পেলো। হটাৎ একদিন বালকটি গাছের কাছে ফিরে এলো , ততদিনে সে পরিপূর্ণ যুবক। গাছটি এতে খুব আনন্দিত হলো। বালকটিকে আবারো গাছের সাথে খেলতে অনুরোধ করলো সে। কিন্তু বালকটি জানালো, &ldquo;এখন আর তার সে সময় নেই। সে এখন অনেক ব্যাস্ত। তার এখন বাড়ি বানানো খুবই দরকার। এ জন্য গাছটির সাহায্য চাইলো&rdquo; কিন্তু গাছটি জানালো তার কোন বাড়ি নেই, তাই তাকে সাহায্য করতে পারছে না। তবে একটা বুদ্ধি দিলো, &ldquo;তুমি চাইলে আমার কিছু ডাল-পালা কেটে নিয়ে যেতে পারো আর তা দিয়ে বাড়ি বানাতে পারো&rdquo;। বালকটি তখন গাছের সকল ডাল-পালা কেটে নিয়ে হাসিমুখে বাড়ি অভিমুখে চলে গেলো, পেছন ফিরে একবার ও গাছটির দিকে তাকালো না। বালকটির আনন্দে গাছটিও খুব আনন্দিত ছিল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এরপর অনেক দিন আর বালকটির দেখা নেই গাছের গোঁড়ায়। গাছটি আবারো একা হয়ে গেলো। অনেক দিন পরে, হটাৎ এক গ্রীষ্মের তপ্ত দুপুরে গাছের গোঁড়ায় বালকটির আগমন। ততদিনে তার যৌবন পড়তির দিকে। জীবনের ঘানি টানতে টানতে ক্লান্ত তখন। গাছটি বালককে দেখে খুব খুশি হলো, আবারো তার সাথে খেলার অনুরোধ করলো। কিন্তু বালকটি জানালো,&rdquo;আমার এখন আর খেলার বয়স নেই। আমি বৃদ্ধ হয়ে যাচ্ছি। জীবন যুদ্ধে লড়তে লড়তে আজ আমি ক্লান্ত। আমাকে এখন আনন্দের জন্য, ক্লান্তি কাটাতে নদীতে মাছ ধরতে যেতে হবে। কিন্তু আমার কোন নৌকা নেই। তুমি কি আমাকে কোন সহায়তা করতে পারো? &ldquo;তুমি চাইলে আমার গুড়ি কেটে নিয়ে যেতে পারো এবং এটা দিয়ে নৌকা বানিয়ে নিতে পারো। গাছের এমন পরামর্শে বালকটির চোখে মুখে আনন্দের শিহরন খেলে গেলো। সে তৎক্ষণাৎ কুড়াল দিয়ে গাছের গুড়ি কেটে নিয়ে গেলো। এবং নৌকা বানিয়ে নদীতে চলে গেলো মাছ শিকারে। অনেকদিন আর তার দেখা নেই এখানে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">হটাৎ অনেকদিন পর শেষ পর্যন্ত গাছের কাছে ফিরে এলো লোকটি। ততদিনে সে জীবন সীমার শেষ প্রান্তে।<\/span><br \/><span style=\"font-size: 12pt;\">কিন্তু গাছটি শুধালো,&rdquo;দুঃখিত বালক। আমার কাছে এখন আর তোমাকে দেওয়ার মতো কিছুই নেই।কোন আপেল নেই&hellip;&hellip;&rdquo;<\/span><\/p>\n<p><strong><span style=\"font-size: 12pt;\">বৃদ্ধ হাসলো এবং বললো, &ldquo;আমারো এখন আপেল খাওয়ার মতো দাত ও নেই&rdquo;<\/span><\/strong><br \/><strong><span style=\"font-size: 12pt;\">&ndash; &ldquo;কোন ডাল- পালা বা গুড়ি ও নেই যেখানে তুমি চড়বে&rdquo;<\/span><\/strong><br \/><strong><span style=\"font-size: 12pt;\">&ndash; &ldquo;গাছের ডালে চড়ার মতো বয়স ও এখন আমার নেই&rdquo;<\/span><\/strong><\/p>\n<p><span style=\"font-size: 12pt;\">-&ldquo;সত্যি ই এখন তোমাকে দেওয়ার মতো আমার আর কিছু অবশিষ্ট নেই শুধু মৃতপ্রায় মূলগুলো ছাড়া &rdquo; &ndash; <strong>গাছটি বললো<\/strong>।<\/span><br \/><span style=\"font-size: 12pt;\">&ldquo;আমার এখন এগুলোর কোনটাই দরকার নেই। আমার শুধু বিশ্রাম নেওয়ার মতো একটা জায়গা চাই, যেখানে বসে আমি আমার এতোগুলো বছরের পাওয়া- না পাওয়ার হিসাবটা একটু মিলাবো।&rdquo;- বৃদ্ধটি বললো।<\/span><br \/><span style=\"font-size: 12pt;\">&ldquo;তাহলে মৃতপ্রায় গাছের মূল ই এর জন্য আদর্শ জায়গা। এখানে বসো আর ভাবো জীবন তোমাকে কি দিয়েছে, কি দেয় নি। কি করা উচিত ছিল, আর কি করা ঠিক হয় নি&rdquo;- গাছটি বললো।<\/span><br \/><span style=\"font-size: 12pt;\">লোকটি গাছের মূলে বসলো আর গাছটি অনেক আনন্দিত হলো। আনন্দ গাছের কান্না হয়ে ঝড়ে পড়লো।।<\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>শিক্ষাঃ<\/strong> <\/span>আমাদের প্রত্যেকের জীবনেও এমন একটি <strong>&ldquo;আপেল গাছ&rdquo;<\/strong> আছে, আর তা হলো আমাদের পিতা-মাতা। এবার গাছটির ত্যাগ গুলোর সাথে আমাদের বাবা-মা কে মিলিয়ে দেখুন। আপনি কতটা ব্যাস্ত সেটা কোন কথা নয়, বরং বাবা- মায়ের সাথে জীবনের কথাগুলো শেয়ার করুন, সময় দিন।<\/span><\/p>\n<p>&nbsp;<\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25416","category_id":"10301","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"color: #800000; font-size: 18pt;\"><strong>বাদশাহের নৌকা ভ্রমণ<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">এক বাদশাহ অনারব এক গোলামের সাথে নৌকার মধ্যে বসেছিলেন। ঐ গোলাম কখনো নদীতে নৌকা ভ্রমণ করে নি এবং নৌকা ভ্রমণের কষ্টও দেখেনি। নদী দেখে ভয়ে সে কাঁপতে লাগল এবং উচ্চঃস্বরে চীৎকার করতে লাগল। এতে বাদশাহর অবস্থা পরিবর্তন হয়ে গেল, শান্তির পরিবর্তে কষ্ট অনুভব করতে লাগল। শাহী মেজাজ এ অবস্থা সহ্য করতে পারছিল না, অথচ কোন উপায়ও ছিল না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>তখন নৌকার মধ্যে এক জ্ঞানী ব্যক্তি বাদশাহকে বলল<\/strong>, আপনি যদি অনুমতি দেন তাহলে ওকে আমি কৌশলে চূপ করাতে পারি। বাদশাহ বললেন, &ldquo;তাহলে খুব উপকারই হবে।&rdquo; বাদশাহ একথা বলার সাথে সাথে ঐ গোলামকে নদীতে ফেলে দিল। কয়েকবার পানির মধ্যে চুবুনি খাওয়ার পর তার চুল ধরে নৌকার সামনে নিয়ে দু&rsquo;হাত বেঁধে-বৈঠার সাথে ঝুলিয়ে রাখল। যখন পানি থেকে উপরে আসল, তখন চুপ করে বসল এবং সুস্থ হল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>এটা দেখে বাদশাহ আশ্চর্যান্বিত হয়ে গেলেন এবং জিজ্ঞেস করলেন,<\/strong> এর রহস্য কী? তখন সে বলল, এ ব্যক্তি প্রথমে পানিতে ডুবে যাওয়ার কষ্ট জানত না এবং নৌকার ওপর বসে থাকার আরাম জানা ছিল না। এমনিভাবে শান্তির মূল্য ঐ ব্যক্তি অনুভব করতে পারে, যে বিপদগ্রস্ত হয়ে থাকে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>হে পরিতৃপ্ত ব্যক্তি!<\/strong> তোমার কাছে গমের রুটি পছন্দ হয় না। আবার প্রিয় ব্যক্তিকে তুমি খারাপ বলে মনে কর। বেহেশতি হুরদের কাছে আ&rsquo;রাফ স্থান দোযখ বলে মনে হবে। জাহান্নামিদের কাছে জিজ্ঞেস কর, আ&rsquo;আরাফকে বেহেশত বলে ধারণা করবে।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25417","category_id":"10302","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>অসৎ সঙ্গ<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">সৎ সঙ্গে স্বর্গবাস, অসৎ সঙ্গে সর্বনাশ&rsquo; ইরানের বিখ্যাত মনীষী শেখ <span style=\"color: #808000;\"><strong>সাদী (রহঃ)<\/strong><\/span> এর এ প্রবাদ বাক্যটির মূল বক্তব্য হচ্ছে, একজন উত্তম বন্ধু যেমন জীবনের গতি পাল্টে দিতে পারে, তেমনি একজন অসৎ বন্ধু জীবনকে ধ্বংসের চূড়ান্ত সীমায় পৌঁছে দিতে পারে । ইরানী অপর এক কবি বলেছেন, অসৎ বন্ধু থেকে দূরে থাকো, কেননা সে বিষাক্ত সাপ থেকেও ভয়ংকর। বিষাক্ত সাপ কেবল তোমার জীবনের ক্ষতি করবে কিন্তু অসৎ বন্ধু তোমার জীবনের সাথে সাথে তোমার ঈমানও শেষ করে দিবে। তাই ইসলাম ধর্মে অসৎ ব্যক্তিদের কাছ থেকে দূরে থাকার জন্য ব্যাপক তাগিদ দেয়া হয়েছে। অসৎ সঙ্গের পরিণতি সম্পর্কে আমরা রংধনু আসরে একটি অনুষ্ঠান প্রচার করেছি। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পবিত্র কোরআনের সূরা আন নিসার ১৪০ নম্বর আয়াতে মহান আল্লাহ বলেছেন, যারা আল্লাহর আয়াতের বিপরীতে কথা বলে তাদের সাথে চল না। যদি তাদের সাথে চলাফেরা কর তাহলে তোমরাও তাদের মত হয়ে যাবে। শুধু তাই নয়, পবিত্র কোরআনের সুরা ফুসসিলাতের ২৫ নম্বর আয়াতে অসৎ বন্ধুকে আল্লাহর শত্রু হিসেবে ঘোষণা করা হয়েছে। অন্যদিকে সূরা মুদ্দাসসিরের ৪২ ও ৪৩ নম্বর আয়াতে বলা হয়েছে, বেহেশতবাসীরা দোজখবাসীদের জিজ্ঞাসা করবে, তোমরা কেন দোজখের অধিবাসী হলে ? জবাবে দোজখবাসীরা কয়েকটি কারণ বলবে। তারমধ্যে একটি হিসেবে তারা বলবে, আমরা এমন লোকদের সাথে চলাফেরা করতাম যারা ছিল অসৎ। পবিত্র কোরআনে আরও বলা হয়েছে, &lsquo;মুমিনগণ যেন অন্য মুমিনকে ছেড়ে কোন কাফেরকে বন্ধুরূপে গ্রহণ না করে। যারা এমনটি করবে, আল্লাহ তাদের সঙ্গে কোন সম্পর্ক রাখবেন না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>রাসূল (সা.) বলেছেন,<\/strong><\/span> &lsquo;দুনিয়াতে যার সঙ্গে বন্ধুত্ব ও ভালোবাসা রয়েছে, পরকালে তার সঙ্গেই হাশর হবে । তিনি আরও বলেছেন, মানুষ তার বন্ধুর আদর্শে গড়ে ওঠে। সুতরাং বন্ধু নির্বাচনের সময় খেয়াল করা উচিত সে কাকে বন্ধু বানাচ্ছে।&rsquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আমিরুল মোমেনীন <span style=\"color: #339966;\"><strong>ইমাম আলী (আঃ) বলেছেন,<\/strong><\/span> যদি ভাল লোক খারাপ লোকের সাথে উঠাবসা করে তাহলে তার মাথায়ও খারাপ চিন্তা চলে আসে। ইমাম জাওয়াদ এ সম্পর্কে বলেছেন, খারাপ বন্ধুর সাথে চলাফেরা করো না। কারণ সে খোলা তলোয়ারের মত, যার বাইরের চেহারা সূন্দর কিন্তু ফলাফল খুবই বিপদজনক। নবী বংশের মহান ইমাম হযরত <span style=\"color: #808000;\"><strong>জাফর সাদিক (আঃ)<\/strong><\/span> বলেছেন, একজন মুসলমানের জন্য এটা কখনই ঠিক নয় যে, সে একজন গুনাহগারের সাথে বন্ধুত্ব করবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কারো মধ্যে ভালো গুণ দেখে বন্ধুত্ব করার পরও যদি তার মধ্যে খারাপ গুণ দেখা যায় তাহলে কি করতে হবে ? এক্ষেত্রে প্রথমে তাকে সংশোধনের চেষ্টা করতে হবে। কিন্তু সে যদি নিজেকে সংশোধন করতে রাজি না হলে যত তাড়াতাড়ি সম্ভব সে বন্ধুর সাথে সম্পর্ক ছিন্ন করতে হবে। যেমনটি করেছিলেন, আহলে বাইতের ষষ্ঠ ইমাম হযরত <span style=\"color: #000080;\"><strong>জাফর সাদেক (রহঃ)<\/strong><\/span>। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">&lsquo;ইমাম জাফর সাদেকের এক বন্ধু ছিলো ; যে সব সময় ইমামের সাথে ঘোরাফেরা করতো। একদিন ইমাম বাজারে গেলেন। সঙ্গে সেই বন্ধু ও তার কাজের ছেলেটি ছিলো। বাজারে ঘুরতে ঘুরতে কাজের ছেলেটি কৌতুহল বশতঃ এটা ওটা দেখছিলো এবং মাঝে মাঝে পরিচিত লোকদের সাথে কথা বলছিলো। এতে সে তার মনিবের কাছ থেকে একটু পিছিয়ে পড়লো। আর এদিকে ইমাম ও তার বন্ধুটি বাজারের মাঝখানে চলে গেল। হঠাৎ পেছনের দিকে তাকিয়ে কাজের ছেলেকে না দেখে ইমামের বন্ধুর মেজাজ বিগড়ে গেল। কিছুন পর ছেলেটি ফিরে এলে মনিব তেলে বেগুনে জ্বলে উঠলো। ইমামের সামনেই সে কাজের ছেলেটির বাপ-মা তুলে গালি দিলো। লোকটির অশ্লীল কথাবার্তা শুনে ইমাম অবাক হয়ে তার বন্ধুর দিকে তাকিয়ে বললেন, &lsquo;হায় আল্লাহ! একি করলে তুমি! ছেলেটির বাপ-মা তুলে গালি দিলে? আমি তো মনে করেছিলাম তুমি একজন ধার্মিক ও খোদাভীরু লোক। এখন দেখছি সামান্য তাকওয়াও তোমার মধ্যে নেই !&rsquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ইমামের কথা শুনে লোকটি বলল, আপনাকে আর কি বলবো, এই ছেলেটি আসলেই বদ। তার মা সিন্ধু থেকে এসেছিলো। ওই বেটির জন্মেরও কোন ঠিক ছিল না। তাছাড়া সে মুসলমানও ছিল না। সে ক্ষেত্রে তাকে কিছু বলা মোটেও অন্যায় হয়নি।&rsquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>ইমাম বললেন,<\/strong> &lsquo;আমি জানি ওই মহিলা একজন অমুসলিম ছিল। কিন্তু তোমার জানা দরকার, প্রত্যেক ধর্মেরই নিজ নিজ আইন কানুন আছে। একজন অমুসলিম তার নিজ ধর্মের আইন অনুযায়ী বিয়ে করলে অশুদ্ধ হয় না। তাদের বিয়ের পর সন্তানাদি জন্মগ্রহণ করলেও তা অবৈধ হয় না। তুমি ছেলেটির মাকে অন্যায়ভাবে অপবাদ দিয়েছো। তাই তোমার সাথে বন্ধুত্ব রাখা আমার পক্ষে আর সম্ভব না। আজ থেকে তোমার সাথে আমার সম্পর্কের অবসান হলো। এ ঘটনার পর ইমাম জাফর সাদেকের সাথে ওই লোকটিকে আর কখনই দেখা যায়নি।&rsquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ইমাম ফাজর সাদেকের মত আমাদেরও অসৎ সঙ্গ ত্যাগ করা উচিত। তবে তাই বলে একেবারে বন্ধুহীন থাকলে চলবে না। কারণ বন্ধুহীন জীবন নাবিক বিহীন জাহাজের মতো। একজন প্রকৃত বন্ধুই সুখ-দুঃখ, হাসি-কান্নার অংশীদার হয়। প্রকৃত বন্ধুই পারে আত্মার আত্মীয় হয়ে কিছুক্ষণের জন্য হলেও দুঃখ-কষ্টকে ভুলিয়ে রাখতে। নিটসে বলেছেন, &lsquo;বিশ্বস্ত বন্ধু হচ্ছে প্রাণ রক্ষাকারী ছায়ার মতো। যে তা খুঁজে পেলো, সে একটি গুপ্তধন পেলো।&rsquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এখন প্রশ্ন হচ্ছে, কেমন লোকের সাথে বন্ধুত্ব করা উচিত ? <span style=\"color: #339966;\"><strong>ইমাম গাযযালী (রহঃ)<\/strong><\/span> এ সম্পর্কে বলেছেন, &lsquo;সবাইকে বন্ধু নির্বাচন করা যাবে না, বরং ৩টি গুণ দেখে বন্ধু নির্বাচন করা উচিত। <span style=\"color: #993366;\"><strong>গুণ তিনটি হল-<\/strong> <\/span><\/span><br \/><br \/><strong><span style=\"font-size: 12pt;\">১. বন্ধুকে হতে হবে জ্ঞানী ও বিচক্ষণ<\/span><\/strong><br \/><strong><span style=\"font-size: 12pt;\">২.বন্ধুর চরিত্র হতে হবে সুন্দর ও মাধুর্যময় এবং<\/span><\/strong><br \/><span style=\"font-size: 12pt;\"><strong>৩. বন্ধুকে হতে হবে নেককার ও পুণ্যবান<\/strong> <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ফরাসী এক প্রবাদে বলা হয়েছে, &lsquo;বন্ধুত্ব হলো তরমুজের মতো। ভালো একশটিকে পেতে হলে এক কোটি আগে পরীক্ষা করে দেখতে হয়।<span style=\"color: #800080;\"><strong> &lsquo;রাসূল (সাঃ)<\/strong> <\/span>বলেছেন, শেষ বিচারের দিন সকল বন্ধুই শত্রুতে পরিণত হবে তবে একমাত্র সৎ বন্ধুই সেদিন প্রকৃত বন্ধু হিসেবে পরিচয় দেবে। তাই বন্ধু নির্বাচনের ক্ষেত্রে সততা, আমানতদারি, সত্যবাদিতা, বিশ্বস্থতা প্রভৃতি গুণের প্রতি লক্ষ্য রাখতে হবে। তাই বন্ধুত্ব যদি করতে হয় তাহলে ইসলামের নির্দেশনা অনুসারে বন্ধু নির্বাচন করা উচিত।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25418","category_id":"10303","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>সবাই যার সুনাম করে<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">খোরাসান।পারস্যের একটি প্রাচীন জেলা। বর্তমান ইরান দেশকে পারস্য বলা হতো। বলখ খোরাসানের একটি প্রসিদ্ধ শহর। সেই বলখ শহরে এক শিশুর জন্ম হয়। সাধারণ শিশু তিনি নন। অনেক গুণের অধিকারী হন এই শিশু। সুন্দর দুটো চোখ। চমৎকার দেহের গড়ন। শান্ত ও ধীর স্থির। যে শিশুর জন্মে বলখ শহর ধন্য। এই অসামান্য শিশু পরে সারা মুসলিম জাহানে মওলানা নামে পরিচিত হন। তিনি জ্ঞান সাধনার দ্বারা মুসলিম জাতির জন্য অনেক জ্ঞান গর্ভ পুস্তক লিখে গেছেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তাঁর নাম মওলানা রুমী। পুরো নাম মুহাম্মদ জালাল উদ্দীন রুমী। পিতার নাম মোহাম্মদ বাহাউদ্দীন। পিতা প্রথম খলীফা <span style=\"color: #808000;\"><strong>হযরত আবূ বকর (রঃ)<\/strong><\/span>-এর বংশধর। তাঁর মাতা ছিলেন আমাদের চতুর্থ <span style=\"color: #000080;\"><strong>খলিফা হযরত আলী (রঃ)<\/strong>-<\/span>র বংশধর। পিতা ও মাতার দিক দিয়ে তিনি মস্ত বড়ো বংশে জন্মগ্রহণ করেন। মেধা ও চারিত্রিক গুণাবলী দিয়ে তিনি বংশের সুনাম বজায় রেখেছিলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পিতা মাওলানা বাহাউদ্দীন তখনকার নামকরা আলিম ছিলেন। তিনি সকলের কাছে প্রিয় ছিলেন জ্ঞানী ও বুযুর্গ হিসেবে। সত্য কথা বলতে তিনি কখনো পিছপা হতেন না। এজন্য সেই সময়ে খোরাসানের সুলতানের সংগে তাঁর নানা রকম মতভেদ দেখা দেয়। আসলে জ্ঞানী লোকেরা অন্যায়ের কাছে মাথা নত করেন না। শত বিপদ এলেও যা সত্য ও ঠিক তা বলে যান। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সুলতান খাওয়ারিমজ শাহ তখন খোরাসানের শাসনকর্তা। সুলতান খুব ভালো লোক ছিলেন না। নানা রকম অন্যায় কাজ করতো। তাঁর অন্যায়ের বিরুদ্ধে কিছু লোক কথা বলতে লাগলেন। সুলতান মনে করতো তাঁর বিরুদ্ধে যাঁরা কথা বলতেন তাঁদের মধ্যে মাওলানা বাহাউদ্দীন একজন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সুলতান খাওয়ারিজম শাহ রেগে গেলেন মাওলানা বাহাউদ্দীনের উপর। তিনি অত্যাচার করতে থাকেন। কিন্তু বাহাউদ্দীন ছিলেন আপোষহীন। তিনি নিজের সম্মান বজায় রাখার জন্য বলখ শহর ত্যাগ করলেন। তিনি শিশু রুমীকে সাথে করে পায়ে হেঁটে বিদেশের পথে রওয়ানা হলেন। বাগদাদ, মক্কা শরীফ, মালটা, লারিন্দা প্রভৃতি শহর হয়ে অবশেষে কোনিয়া শহরে হাজির হন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কোনিয়া রোমের একটি প্রাচীন শহর। ফোরাত নদীর তীরে শহরটি অবস্থিত। আলাউদ্দীন কায়কোবাদ তখন কোনিয়ার শাসনকর্তা। তিনি তাঁদেরকে সেখানে থাকার অনুমতি দিলেন। তাঁরা স্থায়ীভাবে রোমে বসবাস করতে থাকেন। সেই স্থানের নাম অনুসারে মাওলানা জালাল উদ্দীন &lsquo;রুমী&rsquo; নামে প্রসিদ্ধি লাভ করেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বালক রুমী শিক্ষা জীবন শুরু হয় পিতার কাছে। সায়্যীদ বোরহানউদ্দীন ছিলেন সেকালের মস্ত বড় জ্ঞানী ব্যক্তি। তাঁর কাছেই রুমীর প্রাথমিক শিক্ষা শুরু হয় এবং প্রথম চার পাঁচ বছর তাঁর কাছেই শিক্ষা লাভ করেন তিনি। মাত্র কয়েক বছর বয়স তাঁর। এই বয়সেই তিনি কুরআন মুখস্থ করে ফেললেন। খুবই সুন্দর ও ভক্তি সহকারে কুরআন তিলাওয়াত করতেন। কুরআন তিলাওয়াতের সময় দু&rsquo;চোখ দিয়ে তাঁর অশ্রু গড়িয়ে পড়তো অনবরত। অবাক হওয়ার মতো ব্যাপার। কেবল বই পুস্তকের মধ্যেই রুমীর জ্ঞান সীমাবদ্ধ ছিলো না। রুমী বাল্য বয়সেই মুখস্ত করেছলেন অনেক হাদীস। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">রুমীর বয়স যখন পাঁচ বছর তখন তাঁর বাবা মা পবিত্র হজ্জ পালনের উদ্দেশ্যে মক্কা যাত্রা করেন। সেই সময়ের তিনি মধ্যপ্রাচ্যের সব দেশ দেখার সুযোগ পান। এতে তাঁর জ্ঞান অনেক বেড়ে যায়। শায়েখ ফরিদউদ্দীন আত্তার ফারসী সাহিত্যের একজন বড় কবি। শুধু নাম করা কবি নন, তিনি একজন দার্শনিক ও বিখ্যাত সূফী দরবেশ ছিরেন। রুমীর বয়স যখন বার বছর তখন তাঁর বাবা নিশাপুরে মায়েখ ফরিদউদ্দীন আত্তারের কাছে তাঁকে নিয়ে যান। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বালক রুমীকে দেখেই শায়েখ ফরিদউদ্দীন আত্তার খুব খুশী হলেন। রুমীর প্রতিভা দেখে তিনি অবাক হয়ে বললেনঃ এই বালক সারা দুনিয়ায় এমন জ্ঞানের আগুন জ্বালাবে যে আগুনে পড়ে বহু মানুষ খাঁটি সোনায় পরিণত হবে। যতদিন দুনিয়া টিকে থাকবে ততদিন তাঁর নাম মুছে যাবে না। সবাই সুনাম করবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #ff0000;\"><strong>সুফী দরবেশ কাকে বলে?<\/strong><\/span> যাঁরা আল্লাহর জ্ঞান সাধনায় সাধক হয়েছে তাঁদেরকে বলা হয় সুফী দরবেশ। শামস-ই-তাব্রিজ ছিলেন এক বড়ো সুফী ও দরবেশ। মাওলানা রুমী তাঁর কাছে আধ্যাত্মিক শিক্ষা গ্রহণ করেন। বালক রুমীর জীবনে চার জন পণ্ডিত ও জ্ঞানী ব্যক্তির আবদার সব চেয়ে বেশী। তাঁদের মধ্যে প্রথম হচ্ছেন তাঁর তাবা মোহাম্মদ বাহাউদ্দীন, দ্বিতীয় ফরিদ উদ্দীন আত্তার, তৃতীয় সায়্যীদ বোরহান উদ্দীন এবং চতুর্থ শামস-ই-তাব্রিজ। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ধর্ম নিয়ে আলোচনায় মশগুল থাকতেন তিনি। মাত্র ছয় বছর বয়স থেকে তিনি রীতিমত রোযা রাখা শুরু করেন। ছোটবেলায় খেলাধুলায় সময় কাটাতেন না। যেখানে সেখানে আড্ডা দিতেন না। সব সময় শুধু ভাবতেন আর ভাবতেন। তিনি ভাবতেন কে তিনি? কী এই পৃথিবী? কোত্থেকে এতো কিছুর আগমন? কোথায় আবার তারা ফিরে যাচ্ছে? এমনি ভাবনায় সময় কাটতো তাঁর। মহাকবি রুমী মুসলমানদের কাছে খুবই পরিচিত। শুধু কি তাই? তাঁর লেকা মহাকাব্য মাসনুবী মুসলমানদের অত্যন্ত প্রিয় মহা গ্রন্থ। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">মাসনুবী ফার্সী ভাষায় রচিত। সবাই নাম দিয়েছে <span style=\"color: #993366;\"><strong>&lsquo;মাসনুবী শরীফ&rsquo;<\/strong><\/span>। পৃথিবীর সবকটি সেরা ভাষায় মাসনুবীর অনুবাদ হয়েছে। প্রায় তেতাল্লিশ বছর ধরে কঠোর পরিশ্রম করে তিনি মাসনুবী শরীফ লিখেছেন। মাসনুবীর ভাষ্য সহজ-বর্ণনা ভংগী খুবই মধুর। বাংলা ভাষায় মাসনুবীর অনুবাদ হয়েছে। ইউরোপের এক নামকরা মনীষী উউলিসন তাঁর নাম। তিনি মাসনুবী শরীফ ইংরেজীতে অনুবাদ করেছেন। তিনি বলেছেন দুনিয়ার সব ধরনের মানুষেরই মাসনুবী পাঠ করা উচিত। কারণ এতে শুধু ধর্মের কথাই বলা হয়নি, এটা হচ্ছে সকল মানুষের জীবনের তত্ত্বকথা। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">রুমীর মাসনুবী শরীফের একটি সুন্দর কাহিনী বলছি শোনো। অনেক অনেক দিন আগের কথা। মহা পরাক্রমশালী এক সম্রাট ছিলেন। একদিন সম্রাট মন্ত্রীদেরকে সাথে করে শিকার করতে বের হলেন। বন আর বন। সেই বনের গাছপালার ফাঁকে ফাঁকে তিনি হাঁটছেন। হঠাৎ সম্রাটের চোখে পড়লো এক সুন্দরী ক্রীতদাসী। সম্রাট সুন্দরী ক্রীতদাসীর রূপে মুগ্ধ হলেন। মুগ্ধ বাদশাহ অনেক অনেক টাকা দিয়ে ক্রীতদাসীকে মুক্ত করে নিলেন। সুন্দরী ক্রীতদাসী বাদশার সাথী হলো। বাদশাও ক্রীতদাসীকে পেয়ে খুব খুশী। কিন্তু আল্লাহর কুদরতী খেলা কে বুঝতে পারে। হঠাৎ করে ক্রীতদাসী রোগে অসুস্থ হয়ে পড়লো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বাদশার অবস্থাটা কেম ছিলো একটু ভেবে দেখো। প্রবাদ আছে এক ব্যক্তির গাধা ছিলো, কিন্তু ছিলো না গাধা পালার মত কোন লোক! আবার যখন গাধা পালার লোক যোগাড় হলো, অমনি বাঘে ধরে নিয়ে গেলো গাধাটি। ছিলো একটি কলসী, কিন্তু পানি ছিলো না তাতে। পানি যখন পাওয়া গেলো, তখনই কলসিটি ভেঙ্গে গেলো। বাদশার কপালও ছিলো ঠিক তেমন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>বাদশাহ দেশ বিদেশের নামকরা ডাক্তার ডাকলেন। ডাক্তারদেরকে বললেনঃ<\/strong> <\/span>আমার এবং ক্রীতদাসীদের-এ দুইজনের জীবন নির্ভর করছে আপনার সুচিকিৎসার উপর। যিনি আমার প্রিয় ক্রীতদাসীকে ভালো করতে পারবেন তাঁকে দেবো অনেক অনেক মণিমুক্তা। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সেখানে ডাক্তার ছিলেন অনেক। বাদশার কথায় সবাই বললেনঃ চিন্তা করবেন না জাঁহাপনা। আমরা আমাদের সকল ডাক্তারী জ্ঞান দিয়ে আপনার ইচ্ছা পূর্ণ করতে চেষ্টা করবো। আমরা এক একজন চিকিৎসা বিজ্ঞানের এক এক বিভাগে পারদর্শী। সকল রোগের ওষুধ আছে আমাদের হাতে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কিন্তু ডাক্তাররা শত চেষ্টা করেও রোগীকে আর ভালো করতে পারলেন না। সুন্দরী ক্রীতদাসী প্রায় মর মর অবস্থা। বাদশার চোখে পানি। তিনি দেখলেন এক একটি ওষুধ দেওয়ার পর সৃষ্টি হয় এক একটি রোগ। সবাই ভেবে অবাক! কিন্তু কেন এমন হলো বলতে পারো? ডাক্তাররা ক্রীতদাসীর চিকিৎসা করতে গিয়ে ভুলে গিয়েছিলেন আল্লাহর নাম। তাঁরা ছিলেন অহংকারী। তাঁরা তাঁদের নিজেদের গর্বে এতই মত্ত ছিলেন যে একবারও বললেন না ইনশাআল্লাহ। আর তোমরা জান আল্লাহ অহংকারীকে পছন্দ করেন না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ডাক্তারদের ওষুধে কোন কাজ হচ্ছিলো না বাদশাহ তা বুঝতে পারলেন। কারণ বাদশাহ ছিলেন খুবই আল্লাহভক্ত। আল্লাহর রহস্য সম্পর্কে ছিলেন তাঁর জ্ঞান। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তাই বাদশাহ খালি পায়ে ছুটে গেলেন মসজিদে। মসজিদ আল্লাহর ঘর। সেখানে সবাই সমান। বাদশাহ অনুতপ্ত হলেন এবং হু হু করে কেঁদে উঠলেন। তাঁর চোখের পানিতে জায়নামায ভিজে গেল। কিছুক্ষণ কাঁদার পর বাদশাহ মুনাজাত করলেন আল্লাহর দরবারে। বাদশাহ দু&rsquo;হাত তুলে আল্লাহর দরবারে কাঁদতে কাঁদতে এক সময় ঘুমিয়ে পড়লেন। ঘুমের মধ্যে বাদশাহ স্বপ্নে দেখলেন, <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>একজন পরহেজগার লোক বাদশাহকে বলছেনঃ<\/strong> <\/span>হে বাদশাহ, আল্লাহর দরবারে তোমার মুনাজাত কবুল হয়েছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সকাল বেলায় বাদশাহ দেখলেন এক পরহেজগার হেকিম তার দেহলীযে উপস্থিত। প্রেমিক বাদশাহ হেকিমকে জড়িয়ে ধরে আলিঙ্গন করলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">হেকিম সুন্দরী ক্রীতদাসীর সাথে আলোচনা করলেন তার রোগ সম্পর্কে। হেকিম বাদশাকে বললেনঃ ক্রীতদাসীর মানসিক রোগ হয়েছে। অন্য কোন ওষুধে তাঁর রোগ ভালো হবে না। ক্রীতদাসীর ইচ্ছামত তার মনের চিকিৎসা করার পর সুন্দরী ক্রীতদাসী ভালো হয়ে উঠলো। প্রেমের কারণেই সুন্দরী ক্রীতদাসী অসুত্থ হয়ে পড়েছিলো। আধ্যাত্মিক প্রেমকে বুঝানোর জন্য রুমী এরূপ প্রেমের উল্লেখ করেছেন তাঁর লেখা মাসনুবী শরীফে। মাসনুবী শরীফের জন্যই লোকেরা তাঁকে উপাধি দিলো বিশ্বপ্রেমিক। সবাই বলে তাঁকে বিশ্ব প্রেমিক রুমী। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বিশ্ব প্রেমিক রুমী কবি হিসেবে পরিচিত হলেও আসলে তিনি ছিলেন মহাসাধক ও সুফী। এ কারণে মুসলমারনা অত্যন্ত শ্রদ্ধার সঙ্গে তাঁর নাম করে।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25419","category_id":"10304","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>হৃদয়স্পর্শী ঘটনা&nbsp;<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">একটি জরুরী অপারেশনের জন্য তাড়াহুড়ো করে এক ডাক্তারকে হাসপাতালে ডেকে পাঠানো হল। সে দ্রুত গতিতে হাসপাতালে পৌঁছে গেলো। হাসপাতালে ঢুঁকেই সে দেখল রোগীর<span style=\"color: #808000;\"><strong> (একটি ছোট্ট ছেলে)<\/strong><\/span> বাবা ওখানে পায়চারি করছে ডাক্তারের অপেক্ষায়, ডাক্তারকে দেখামাত্র লোকটি চেঁচিয়ে উঠলঃ &ldquo;আপনার আসতে এত দেরি লাগে ? দায়িত্ববোধ বলতে কিছু আছে আপনার? আপনি জানেন আমার ছেলে এখানে কতটা শোচনীয় অবস্থায় আছে ?&rdquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #800080;\"><strong>ডাক্তার তেমন কিছু না বলে শুধু বলল-<\/strong><\/span> &ldquo;আমি দুঃখিত, আমি হাসপাতালে ছিলাম না, বাসা থেকে তাড়াহুড়ো করে এলাম, তাই খানিকটা দেরি হল, এখন আপনি যদি একটু শান্ত হন, তবে আমি আমার কাজটা শুরু করতে পারি।&rdquo; লোকটি এবার যেন আরও রেগে গেলো, ঝাঁঝাঁলো স্বরে বলল- &ldquo;ঠাণ্ডা হব ? আজ যদি এখানে আপনার সন্তান এভাবে জীবন-মৃত্যুর মাঝে দাঁড়িয়ে থাকতো, তাহলে আপনি কি করতেন ? শান্ত হয়ে বসে থাকতে পারতেন?&rdquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #3366ff;\"><strong>ডাক্তার আবার বললেনঃ<\/strong><\/span> &ldquo;ডাক্তার কাউকে দীর্ঘ জীবন দিতে পারে না। আমরা আমাদের সর্বোচ্চ চেষ্টা করছি, আপনি আল্লাহর উপর ভরসা করুন।&rdquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #993366;\"><strong>লোকটি পুনরায় রাগত স্বরে বলল-<\/strong><\/span> &ldquo;যখন কারো টেনশন না থাকে তখন উপদেশ দেয়া সহজ।&rdquo; এরপর ডাক্তার সাহেব অপারেশনের রুমে চলে গেলো। ২ ঘণ্টার মত লাগলো, শেষে হাসি মুখে ডাক্তার হাসি মুখে বের হয়ে এলেন,&rdquo;আলহামদুলিল্লাহ, অপারেশন সফল হয়েছে।&rdquo; এরপর লোকটির উত্তরের অপেক্ষা না করেই ডাক্তার আবার বলে উঠলেন- &ldquo;আপনার কোন প্রশ্ন থাকলে নার্সকে জিজ্ঞেস করুন, এই বলে তিনি চলে গেলেন।&rdquo; এরপর লোকটি নার্সকে বললেন- &ldquo;ডাক্তার এত ভাব নেন কেন? তিনি কি আর কিছুক্ষণ এখানে দাঁড়াতে পারতেন না? যাতে আমি ওনাকে আমার সন্তানের ব্যাপারে কিছু জিজ্ঞেস করতাম।&rdquo; নার্স কান্নায় ভেঙ্গে পড়লেন আর জানালেন- &ldquo;ডাক্তার সাহেবের ছেলে আজ সকালে মারা গেছেন রোড এক্সিডেন্টে। তিনি আপনার ফোন পেয়ে ওনার ছেলের জানাজা পড়ে দ্রুত চলে এসেছেন। এখন আবার দৌড়ে চলে গেলেন- উনার সন্তানকে দাফন করতে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>শিক্ষা:<\/strong><\/span> একজন মানুষকে তার বাইরের আচার-আচরণ দেখে সর্বদা যাচাই করা ঠিক না। কারণ আমরা হয়তো জানতে পারছি না প্রকৃতপক্ষে তিনি কেমন পরিস্থিতিতে আছেন। মহান আল্লাহ্&zwnj; তা&rsquo;আলা সবাইকে সুন্দর জীবন দান এবং আমাদের সবাইকে ক্ষমা করুন- আমীন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25420","category_id":"10305","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>আতর বিক্রেতার মেয়ের ঘটনা<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">এক আতর ব্যবসায়ীর মেয়ের বিয়ে হলো চামড়া রংকারীর সাথে। চামড়ার দুর্গন্ধ অন্যদের জন্য এক অসহ্য যন্ত্রণা। এ জন্য প্রথম প্রথম নতুন বউয়ের খুব কষ্ট হলো। এরপর ধীরে ধীরে এ অবস্থা তার সয়ে গেলো। তখন তার কাছে তেমন দুর্গন্ধ লাগে না।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">একদিন লোকজনের সাথে তার কথা হচ্ছে। কথার এক পর্যায়ে সে বললো, আগে এ বাড়ীতে প্রচুর- দুর্গন্ধ ছিলো। কিন্তু এখন আর তা নেই। দুর্গন্ধ সব চলে গেছে।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">আসল কথা হলো, দুর্গন্ধ দূর হয়নি। বরং সে এই দুর্গন্ধে অভ্যস্ত হয়ে গিয়েছে। এটাকেই সে দুর্গন্ধ চলে গেছে বলে ধরে নিয়েছে ।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">আমাদের অবস্থাও এমনই। আজ আমরা বিভিন্ন অযাচিত কাজে এমনভাবে অভ্যস্ত হয়ে পড়ি যে, তা করা যে অনুচিত, সেই অনুভূতিটুকুও নিঃশেষ হয়ে যায়। এর থেকে নিজেদেরকে সংশোধন করতে হবে।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">সামান্য অবাঞ্ছিত কাজকেও বড় অন্যায় মনে করে তা থেকে আমাদের বিরত থাকার অভ্যাস গড়ে তুলতে হবে। তখন ছোট- খাটো অন্যায়কেও বড় অপরাধ মনে হবে এবং তা থেকে বেঁচে থাকা সহজ হয়ে যাবে।<\/span><br \/><br \/><strong><span style=\"font-size: 12pt;\">[সূত্র : আদ- দাওয়াতু ইলাল্লাহ, পৃষ্ঠা : ৩২]<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25421","category_id":"10306","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>আগুনে পোড়ানো বাগান<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">মহান আল্লাহ তাঁর সৃষ্ট প্রতিটি জীবের বেঁচে থাকা এবং সুস্থতার জন্য নানারকম উপাদান পৃথিবীতে ছড়িয়ে রেখেছেন। পবিত্র কোরআনে বলা হয়েছে, &ldquo;তিনি পৃথিবীকে স্থাপন করেছেন সৃষ্টি জীবের জন্য। এতে রয়েছে ফলমূল এবং আবরণযুক্ত খেজুর-বৃক্ষ এবং খোসাবিশিষ্ট শস্য ও সুগন্ধি ফুল। অতএব, তোমরা উভয়ে তোমাদের প্রতিপালকের কোন্&zwnj; কোন্&zwnj; অনুগ্রহ অস্বীকার করবে ? &rdquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পবিত্র কোরআনের এ ঘোষণার পরও মানুষ মহান আল্লাহর অনুগ্রহের কথা অস্বীকার করে। পবিত্র কোরআনের সূরা কলম-এ এক বাগানের মালিকদের পরিণতির কথা বর্ণনা করা হয়েছে-যারা গরিব-দুঃখীদের নিজ বাগানের ফল দিতে অস্বীকৃতি জানিয়েছিল। রংধনু আসরে আমরা সেই কাহিনীটি প্রচার করেছি। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অনেকদিন আগের কথা। ইয়েমেন দেশে এক গ্রামের নাম ছিল শারওয়ান। ওই গ্রামে ছিল ফুলে ফলে ভরা একটি বাগান। হরেক রকম গাছ-গাছালির বিরাট বাগানটি দেখলে যে কারো প্রাণ জুড়াতো। বাগানের মালিক ছিলেন একজন দানশীল বৃদ্ধ। তাঁর নিয়ম ছিল- ফলমূল তোলার সময় হলে তিনি নিজের প্রয়োজনীয় ফলমূল রেখে দিয়ে বাকীগুলো ফকীর-মিসকিন ও অভাবী লোকদের মধ্যে বন্টন করে দিতেন। প্রতি বছর ফসল তোলার সময় হলেই অভাবী মানুষজন সেই বাগানে জড়ো হতো এবং ফলমূল সংগ্রহ করতো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এভাবে অনেক দিন যাওয়ার পর আল্লাহর ওই দানশীল বান্দাহ একদিন মৃত্যুশয্যায় শায়িত হলেন। তিনি তাঁর সন্তানদের ডেকে কিছু উপদেশ দিলেন। জীবনের অন্তিম উপদেশ দিতে গিয়ে তিনি বললেন, &ldquo;তোমরা গরীব-মিসকিনদের হক আদায় করবে। তাদেরকে কখনো বঞ্চিত করবে না।&rdquo; <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এ কথা বলেই বৃদ্ধ মহান প্রভূর দরবারে চলে গেলেন। বাবার মৃত্যুর পর বাগানের মালিকানা চলে আসল ছেলেদের হাতে। কিন্তু খুব শিগগিরই তারা পিতার উপদেশের কথা ভুলে গেল। তাদের একজন ছাড়া বাকী সবাই শপথ করে সিদ্ধান্ত নিল, খামাখা অভাবী লোকদের তারা কিছুই দেবে না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এরপর যখন ফসল তোলার সময় এল তখন তারা নিজেদের মধ্যে পরামর্শ করে সিদ্ধান্ত নিলে, ভোরে ফকির-মিসকিনরা টের পাওয়ার আগেই তারা বাগান থেকে সব ফল সংগ্রহ করে ফেলবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বাগান মালিকদের এ ফন্দির কথা ফকির মিসকিনরা জানতে না পারায় তারা ফলমূল নেয়ার জন্য বাগানে আসতে লাগলো। কিন্তু বাগানে কাউকে না না দেখে তারা হতাশ হয়ে খালি হাতে ফিরে গেল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এদিকে বাগান মালিকদের ষড়যন্ত্রের কারণে গরীব-মিসকিনরা খালি হাতে ফিরে যাওয়ায় মহান আল্লাহ অসন্তুষ্ট হলেন। একরাতে তিনি ওই বাগানে একটি ভয়াবহ ঝড় পাঠালেন। ঝড়ের সময় বজ্রপাতের ফলে বাগানে আগুন লেগে সব গাছ পুড়ে ছাই হয়ে গেল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ওদিকে বাগান মালিকরা খুব সকালে ঘুম থেকে ওঠে একে অপরকে ডাকতে লাগলে। সবাই ওঠার পর তারা একসাথে ফল সংগ্রহের জন্য বাগানের দিকে রওনা হলো। কিন্তু তারা জানতো না যে, ঝড় ও বজ্রপাতের আঘাতে রাতেই বাগানটি জ্বলেপুড়ে ছাই হয়ে গেছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তারা খুব সতর্কতার সাথে বাগানের দিকে এগিয়ে চলল। তাদের একজন ফিসফিস করে বলল, সতর্ক থাকবে আজ একজন ফকীরও যেন বাগানে প্রবেশ করতে না পারে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বাগান মালিকরা যখন বাগানে গিয়ে প্রবেশ করলো তখন তারা দেখতে পেলো যে, আগুনের হলকা লেগে পুরো বাগানটি ভস্ম হয়ে গেছে। এ দৃশ্য দেখে তারা অবাক হয়ে গেল। কিছুক্ষণ কেউ কোন কথাই বলল না। তাদের একজন বলল, আমরা মনে হয় ভুল করে অন্য কারো বাগানে এসে পড়েছি। কিন্তু তাদের বড়ভাই বলল,আমি কি তোমাদের আল্লাহর গুনগান করতে এবং গরীবদের ফলমূল দেয়ার জন্য বলিনি? এখন দেখলে তো, অতিরিক্ত লোভ করতে গিয়ে কি পরিণতি হলো? <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বড় ভাইয়ের কথা শুনে সবার চেতনা ফিরে এলো। সবাই বলল, আমরা অনেক বড় অপরাধ করেছি; নিজেদের ওপর জুলুম করেছি এবং সীমা লংঘন করেছি। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এরপর তারা কায়মনোবাক্যে আল্লাহর দরবারে কান্নাকাটি করল। নিজেদের ভুল স্বীকার করে মাফ চাইল। তারা অঙ্গীকার করল-তাদেরকে একটি বাগান দেয়া হলে তারা গরীব-মিসকিনদের সাধ্যমত ফলমূল দেবে। মহান আল্লাহ তাদের তওবা কবুল করলেন এবং একটি মনমুগ্ধকর বাগান তাদেরকে দান করলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>এ ঘটনাটি সূরা আল কলমের ১৭ থেকে ৩৩ নম্বর আয়াতে বর্ণনা করা হয়েছে।<\/strong> এ ঘটনাটি থেকে আমরা জানতে পারলাম যে, গাছের ফল গরীব-দুঃখী ও অভাবী মানুষদের মাঝে দান করা উচিত। তা না হলে গরীবরা যেমন কষ্ট পান তেমনি মহান আল্লাহও অসন্তুষ্ট হন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25422","category_id":"10307","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>চিকিৎসকের ছেলে বিজ্ঞানী<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">এক হাজার বছর আগেকার কথা। হাইয়ান তখন কুফা নগরীর চিকিৎসক। কুফা ইরাক দেশে অবস্থিত। উমাইয়া শাসনের রাজধানী তখন কুফা। উমাইয়া বংশের প্রতি তাঁর বিদ্বেষ ভাব। তাই মাতৃভূমি দক্ষিণ আরব ছেড়ে কুফায় এলেন তিনি। মনে দুনিয়ার অশান্তি। মাথায় তাঁর রাজ্যের চিন্তা কিভাবে উমাইয়া রাজতন্ত্রের অবসন ঘটানো যায়। এই ইচ্ছা পূরণের জন্য সংগ্রাম চালাতে হাইয়ান সপরিবারে তুস নগরের দিকে যাত্রা করলেন। সেই সময় তাঁর একটি ছেলে সন্তান ভূমিষ্ট হয়। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ছেলেটির নাম রাখা হয় জাবীর ইবনে হাইয়ান। মা বুকের মাঝে আগলে রাখলেন। মায়ের আদর আর বাপের স্নেহ দুই-ই পেলেন জাবীর। কিন্তু পাবের স্নেহ তাঁর ভাগ্যে বেশি দিন মিললো না। হাইয়ানের ষড়যন্ত্রের কথা খলিফা জানতে পারলেন। খলিফা হাইয়ানকে ধরে আনলেন এবং মৃত্যুদণ্ড দিলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অসহায় শিশু জাবীরকে নিয়ে মা যাত্রা করলেন দক্ষিণ আরবে। সাধারণ শিশু পরে সারা মুসলিম জাহানে পরিচিত হন একজন রসায়নবিদ হিসেবে। জাবির ইবনে হাইয়ান তাঁর শিক্ষাজীবন শুরু করেন দক্ষিণ আরবের স্থানীয় বিদ্যালয়ে। ইয়েমেনের নাম করা গণিত শিক্ষক হারবী আল হিমারী তাঁকে গণিত শিক্ষা দেন। চিকিৎসকের ছেলে জাবীর। তাই চিকিৎসার উপরও জ্ঞানলাভ করলেন তিনি অনেক। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তখনকার দিনে বর্তমান যুগের মতো বড়ো বড়ো কলেজ বিশ্ববিদ্যালয় ছিলো না। সুযোগ-সুবিধাও ছিলো কম। যাঁরা জ্ঞান পিপাসু তাঁরা অনেক কষ্ট করতেন। কষ্ট ও মেহনত করে তাঁদের জ্ঞান আহরণ করতে হতো। বহুদুর দেশ পাড়ি দিতে হতো তাঁদেরকে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">জাবীর প্রাথমিক শিক্ষা শেষ করে ফেললেন। এতে তাঁর সাধ মিটলো না। তাই তিনি উচ্চ শিক্ষার জন্য দক্ষিণ আরব ছেড়ে পায়ে হেঁটে চলতে লাগলেন। সেই ধু ধু বালুময় পথে। কখনো মরুভূমি, কখনো পাহাড়-পর্বত, বনজংগল পেরিয়ে পথ হাঁটছেন তো হাঁটছেনই। বুকে তাঁর অনেক আশা। তাই পথের কোন বিপদই তাঁকে ঠেকাতে পারলো না। অবশেষে অনেক পথ হেঁটে পিতার কর্মস্থল কুফা নগরীতে এসে হাজির হলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ইমাম জাফর আস সাদিক তখন কুফার বড়ো জ্ঞানী ব্যক্তি। তিনি জাবীরকে সাধ্যমত বিদ্যা শিক্ষা দিলেন। কিন্তু এতেও তাঁর মন শান্ত হলো না &ndash;তৃপ্তি পেলেন না। তিনি যন্ত্রপাতি নিয়ে গবেষণা শুরু করলেন। হাতে কলমে রসায়নের বিভিন্ন বিষয় পর্যালোচনা করলেন তিনি। অতঃপর তিনি &lsquo;নাইট্রিক এসিড&rsquo; আবিস্কার করলেন। ইমাম জাফর আস সাদিকের কাছেই জাবির রসায়নশাস্ত্র শেখেন। রসায়ন চর্চা করে তিনি অনেক খ্যাতি অর্জন করেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ইমাম জাফরের সাথে পরিচয়ে জাবিরের অনেক লাভ হয়। তাঁরই চেষ্টায় তিনি শাহী দরবারের নেক নযরে পড়েন। তখন ঘটে একটি চমৎকার ঘটনা। খলীফা হারুন অর-রশীদের উযিরে আযম ইয়াহিয়ার এক সুন্দরী বাঁদী ছিলো। একবার বাঁদীর কঠিন অসুখ হয়। দেশ বিদেশ থেকে অনেক হেকিম ডাকা হলো তাঁর চিকিৎসার জন্য। সবাই একে একে করলেন। কিন্তু সে অসুখ কিছুতেই সারে না। কেউ সারাতেও পারলেন না। শেষে ডাক পড়ে জাবিরের। আর তাঁর সুচিকিৎসায় বাঁদীর অসুখ একদম সেরে যায়। ফলে জাবির উযিরের আপন জন হয়ে পড়েন। আর সেই সুযোগে তিনি খলীফা হারুন অর-রশীদেরও সুনজরে পড়েন। জাবির খুব খুশি। এবার কুফা ছেড়ে তিনি বাগদাদে চলে আসেন। সেখানে একদিকে চলে তাঁর ডাক্তারী আর এক দিকে চলে বিজ্ঞানের নানান বিষয় নিয়ে গবেষণা। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কিন্তু কিছুদিন যেতে না যেতেই রাজনীতির নানা রকম খেলা শুরু হলো সেখানে। জাবিরের রাজনীতি ভালো লাগে না। তবুও দুষ্ট লোকেরা চক্রান্ত করে তাঁকে জড়িয়ে ফেলে। খলীফা তাঁকে দুশমন ভাবলেন। তিনি রাজদ্রোহী বলে সাব্যস্ত হন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">জাবির মহাভাবনায় পড়ে গেলেন। তিনি জানেন রাজদ্রোহীর একমাত্র শাস্তি মৃত্যু। জান বাঁচানোর উপায় খুঁজতে থাকেন তিনি। অনেক ভাবনার পর উপায় না দেখে তিনি কুফায় পালিয়ে গেলেন। কুফায় তিনি বসবাস শুরু করেন। এবং বিজ্ঞান সাধনায় মনোযোগ দেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তাঁর জীবন ছিলো এতোদিন কষ্টের আর সংগ্রামের। কুফায় ফিরে এসে তিনি পেলেন শান্তি। এখানে তিনি গড়ে তুললেন একটি ল্যাবরেটরি &ndash;গবেষণাগার। তিনি নিজেই গবেষণা করবেন এতে। ল্যাবরেটরী ছাড়া বিজ্ঞানের গবেষণা ভালো চলে না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কুফায় তিনি যে ল্যাবরেটরি তৈরী করেন সেটাই ছিলো দুনিয়ার প্রথম বিজ্ঞান গবেষণাগার। জীবনের শেষ দিনপর্যন্ত জাবির এই ল্যাবরেটরিতে বিজ্ঞানের সাধনা করেছেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পরবর্তী জীবনে জাবির একদিকে ডাক্তার আর এক দিকে রসায়নবিদ হিসেবে পরিচিতি লাভ করেন। কিন্তু তিনি শুধুমাত্র এই দুটি বিষয় নিয়েই সারা জীবন কাটিয়ে দেন নি। আরো নানা রকম বিষয়ে তিনি গবেষণা করেছিলেন। সে কারণেই তাঁর খ্যাতি ছিরো দুনিয়াজোড়া। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">জাবির ডাক্তারী আর রসায়নসহ নানা বিষয়ের উপর বহু বই লিখেছেন। তাঁর এসব বইয়ের বিষয় ছিলো চিকিৎসা, রসায়ন, খনিজ পদার্থ, বিশেষ করে নানা রকম পিাথর এবং দর্শন ও যুক্তিবিদ্যা ইত্যাদি। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">শুধুমাত্র ডাক্তারীর উপর তিনি বই লেখেন পাঁচ শ&rsquo;র মতো। তাঁর লেখা ডাক্তারী বইগুলোতে ছিলো ঔষধ বানানোর কায়দা-কানুন, রোগ ধরবার উপায়, ঔষধ নির্বাচন ও এ্যানাটমি সম্পর্কে তাঁর নিজস্ব জ্ঞানের অনেক কথা। এতে আরো ছিলো চিকিৎসা সম্পর্কে তাঁর প্রত্যক্ষ অভিজ্ঞতার বিস্তারিত বিবরণ। এমনকি বিষের উপরেও তাঁর লেখা একখানি বই ছিলো। বইটির নাম আল-জহর। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ধারণা করা হয় তাঁর নিজের চিন্তাভাবনা আর গবেষণার ফলে চিকিৎসা বিষয়ের উপর এতো বই লেখা সম্ভব হয়েছে যা বিশে আজও সমাদ্রিত। তবে চিকিৎসার উপর এতো বই লিখলেও এবং পেশায় তিনি ডাক্তার হলেও আসরে রসায়নবিদ হিসেবে ছিলো তাঁর নামডাক। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">প্রতিনি ধাতুরই বিশেষ বিশেষ গুণ আছে, কিছু কিছু বৈশিষ্ট্য আছে। জাবির এ সবের কথা ভালোভাবে জানতেন। গ্রীক দেশের বিজ্ঞানীরা তাঁর আগে এ সকল জিনিস নিয়ে সবচেয়ে বেশী গবেষণা করেছিলেন। তাঁদের জ্ঞান থেকেও এ সকল বিষয়ে জাবিরের জ্ঞান ছিলো আরো বেশী। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">গ্রীক বিজ্ঞানীদের গবেষণা থেকেও তাঁর গবেষণা ছিলো অনেক উন্নত। এর জন্য তাঁর নাম ছড়িয়ে পড়ে সারা ইউরোপে। ইউরোপ যখন রসায়ন শিক্ষায় খুব উন্নত তখনও সেখানকার বিজ্ঞানীরা ধাতু সম্পর্কেত তাঁর মতামত এক কথায় মেনে নিয়েছেন। আজ থেকৈ দু&rsquo;শ বছর আগেও সেখানে তাঁর নামডাক ছিলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">খনি থেকে তোলা কোন ধাতুই সব সময় একেবারে খাঁটি অবস্থায় পাওয়া যায় না। তার সাথে প্রায়ই কিছু আজে বাজে জিনিস মিশে থাকে। এসব বাদ দিয়ে কিভাবে আসল ধাতুটুকু বের করে নিতে হয় জাবির তা প্রথম দুনিয়াকে জানান। তাঁর এই জ্ঞান লোহার বেলায় তিনি সবচেয়ে বেশী কাজে লাগিয়েছেন আর এসবের কথা তিনি তাঁর বইপত্রে লিখে রেখে গেছেন। তাঁর বইয়ে এমনি আরো অনেক জিনিস তৈরীর নিয়মকানুন লেখা আছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কাপড় আর চামড়ার জন্যে পাকা রং, ওয়াটার প্রুফ কাপড়ে আর লোকার মরচে ধরা পরিস্কার করা, বার্নিশ, চুলের নানা রকম কলপ ইত্যাদি তৈরীর কথা ও কৌশলও লেখা আছে তাঁর বইয়ে। লেখার জন্য কম খরচে পাকা ও উজ্জ্বল রংয়ের কালি তৈরী করা হতো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কাঁচ তৈরীর কৌশল তিনিই আবিস্কার করেছিলেন। রসায়নের গবেষণার কাজে লাগে এরূপ এ্যাসিটিক এসিড, নাইট্রিক এসিড তৈরীর কৌশলও তিনি আবিস্কার করেছিলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">জাবিরের একটা বড়ো গুণ ছিলো। তিনি লবণ তৈরী করতে পারতেন। প্রথমে তিনি লতাপাতা আর একটা জিনিস পুড়িয়ে ছাই করে পটাশ আর সোডা তৈরী করতেন। পটাশ আর সোডা এসিডের সাথে মিশিয়ে তিনি লবণ তৈরী করেছিলেন। গন্ধককে খারের সংগে তাপ দিয়ে সিলভার অব সালফার এবং মিল্ক অব সালফার তৈরীর কৌশলও তিনি আবিস্কার করেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">গবেষণা কাজে ব্যবহৃত হয় এমন ধাততু যেমন সাইট্রিক এসিড, আর্সেনিক, এ্যন্টিমনি, সিলভার নাইট্রেট, কিউপ্রিক ক্লোরাইড ইত্যাদি জিনিসের জ্ঞানও তাঁর যথেষ্ট ছিলো। তাছাড়া রসায়নের গবেষণা কাজে তিনি এসব জিনিস ব্যবসারও করেছেন এবং ভিট্রিওল, ফিটকিরি, সল্টফিটার ইত্যাদি অনেক রসায়নিক জিনিস তিনি তৈরী করতে পারতেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">জাবির বলেছিলেন, রসায়নে গবেষণা করা চাট্টিখানি কথা নয়। রাসয়নবিদদের সবচেয়ে বড়ো কাজ হচ্ছে হাতে-কলমে কাজ করা আর তার পরীক্ষা চালানো। হাতে কলকে কাজ না করলে কিংবা নিজে পরীক্ষা না চালালে রসায়ন নিয়ে পড়াশোনায় কোন ফায়দা হয় না। তাই সব ব্যাপারেই পরীক্ষা চালাতে হবে। তবেই পাওয়া যাবে সেই বিষয় সম্পর্কে পুরো ধারনা বা জ্ঞান। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">জাবির আরো বলেছিলেনঃ আমার ধন-দওলত, টাকা-পয়সা আমার ছেলেরা ভাইয়েরা ভোগ করবে। কিন্তু জ্ঞানের সাধনা করে আমি যা পেয়েছি, লোকে আমাকে কেবল তারই জন্যে স্মরণ করবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">রকেট। রকেটের নাম কে না শুনেছে। মানুষ রকেটের সাহায্যে মহাশূন্যে পাড়ি দিচ্ছে। এটম বোমা &ndash;এই বোমা দ্বারা পৃথিবীকে করা যায় ধ্বংস। মানুষ ইচ্ছে করলে তা দিয়ে পারে বিশ্বকে নতুন করে গড়তে। রসায়ন নিয়ে দীর্ঘকাল গবেষণা করে আজ বিজ্ঞানীরা এগুলো আবিস্কার করেছেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অনেক আরব বিজ্ঞানী এই রসায়নের গবেষণায় আত্মনিয়োগ করে অমর হয়ে আছেন। তাঁদের মধ্যে থেকে সবার আগে নাম করতে হয় জাবির ইবনে হাইয়ানের। তাঁর জ্ঞান সাধনা থেকেই আরব জগতে রসায়ন গবেষণা শুরু হয়। এমন কি তিনি সম্ভবত সারা দুনিয়ারই প্রথম রসায়নবিদ-বৈজ্ঞানিক। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তাঁর জ্ঞান সাধনা দেখে কে না অবাক হবে। আরো অবাক হবার মতো ব্যাপার, জাবির ছিলেন চিকিৎসকের ছেলে। কিন্তু তিনি কিনা চিকিৎসক না হয়ে হয়েছিলেন বিজ্ঞানী। বর্তমান বিশ্বের বিজ্ঞানীর আজও তাঁর নাম শ্রদ্ধাভরে স্মরণ করেন। রসায়ন বিজ্ঞানের উপর তাঁর দেয়া পদ্ধতি এখনো গবেষণা কাজে ব্যবহৃত হয়। তোমরা বড়ো হয়ে যখন রসায়ন বিজ্ঞানের গবেষণা ও নানা রকম পরীক্ষা চালাবে তখন বুঝতে পারবে বিজ্ঞানে জাবিরের অবদান কত বেশী। তোমাদের জন্য কত কি আব্সিকার করে গেছেন মহান বিজ্ঞানী জাবির ইবনে হাইয়ান। এই মহান বিজ্ঞানী জাবির ইবনে হাইয়ান ৮০৪ খৃষ্টাব্দে ইনতিকাল করেন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25423","category_id":"10308","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>শাসক যখন সেবক হন&nbsp;<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\"><strong>৮৪০ ঈসায়ী সন।<\/strong> খলীফা মূতাসিম চলছেন রাজপথ দিয়ে। রাজকীয় সমারোহে সুসজ্জিত অশ্বে আরোহণ করে চলছেন তিনি। জনসাধারণ সসম্ভ্রমে পথ করে দিচ্ছে। চারদিক থেকে অগনিত মাসুষ সহাস্য বদনে সালাম জানাচ্ছেন <strong>খলীফাকে- খলীফা মুতাসিমকে<\/strong>। খলীফা সকলের দিকে চেয়ে, তাদের সাথে সালাম বিনিময় করে ধীরে ধীরে সামনে এগুচ্ছেন। হঠাৎ তাঁর চোখ গিয়ে পড়ল রাস্তার উপরে এক বৃদ্ধের উপর। বৃদ্ধটি খলীফাকে পথ করে দেবার জন্য রাস্তা থেকে দ্রুত সরে যাচ্ছিল। সরতে গিয়ে সে রাস্তার নর্দমায় পড়ে গেল। কাদায়, ময়লায় মলিন হয়ে গেল তার দেহ। নর্দমা থেকে উঠার চেষ্টা করছে সে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সাহায্য পাবার আশায় <strong>দু&lsquo;টি<\/strong> হাত যেন তার অজ্ঞাতেই উপরে উঠেছে। খলীফা সংগে সংগে তার ঘোড়া দাঁড় করালেন। নামলেন ঘোড়া থেকে। ছুটে গেলেন সেই নর্দমার ধা। সেই বৃদ্ধকে জড়িয়ে ধরে অতি সাবধানে তাকে উপরে টেনে তুললেন খলীফা। বৃদ্ধের দেহের কাদা-ময়লা খলীফার দেহের রাজকীয় সজ্জাকেও কর্দমাক্ত করে দিল। কিন্তু খলীফার সে দিকে কোন ভ্রুক্ষেপ নেই। তাকেই পথ করে দিতে গিয়ে এক বৃদ্ধ কষ্ট পেয়েছে, এই বেদনাদায়ক অনুভূতিই তাঁর কাছে বড়। তিনি খলীফা কিন্তু মূলতঃ জনগণের সেবক। জনগণের সুখ-স্বাচ্ছন্দ্য বিধান করাই তাঁর দায়িত্ব, কষ্ট দেয়া নয়। বৃদ্ধটি খলীফার কাছে থেকে সহস্য মুখে বিদায় নেয়ার পর খলীফা স্বস্তি লাভ করলেন। তারপর ঘোড়ার পিঠে ফিরে এসে আবার যাত্রা করলেন তাঁর গন্তব্য স্থলের দিকে। <\/span><br \/><br \/><strong><span style=\"font-size: 12pt;\">&mdash;আমরা সেই সে জাতি &ndash; ১ম খন্ড আবুল আসাদ<\/span><\/strong><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25424","category_id":"10309","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>একজন মহিলা ও তার জুতার গল্প<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #ff0000;\"><strong>মহিলাটি নিঃশব্দে ট্রেনে উঠে পড়ল;<\/strong><\/span> যদি তার চোখে চোখ না পড়ে যেত, আমি বুঝতেও পারতাম না যে তার চোখ ছলছল করছিল। যেকোনো মুহূর্তে সেই অশ্রু যেন ঝরে পড়বে। আমি তার পায়ের দিকে তাকালাম, দেখলাম খালি পা, এক জোড়া জুতা তার হাতে। কোলে কম্বলে মোড়ানো একটি ছোট শিশু; শিশুটি কোন শব্দ করছেনা। মহিলাটি যাত্রীদের কাছে এসে নিচুস্বরে কি যেন বলছিল, কিন্তু তার কথা ফেরিওয়ালার কণ্ঠ ঢেকে দিচ্ছিল। মহিলাটি ট্রেনের এক পাশে আমার কাছাকাছি আসলো। তার পুরনো ব্যবহৃত ক্ষয়ে যাওয়া জুতা জোড়ার দিকে লজ্জিতভাবে তাকিয়ে আস্তে বলল, &lsquo;কারও কি এটা লাগবে? কেউ কি আমার কাছ থেকে জুতা তা কিনবেন?&rsquo; সবাই বিব্রতভাবে না করে দিল, কেউ বুঝে পেল না কেনই বা কেউ ব্যাবহার করা, পুরনো, ক্ষয় হয়ে যাওয়া জুতা কিনবে। অন্য একজন মহিলা ব্যাগ থেকে কিছু টাকা বের করে তাকে দান করতে চাইল। কিন্তু মহিলাটি এমন কিছু গ্রহন করতে অস্বীকার করল; তার ঘুমন্ত শিশুর হাতের মধ্যে দেওয়ার পরও সে তা ফিরিয়ে দিল। সে তখন জুবুথুবু হয়ে পরাজিতের মত ট্রেনের দরজার কাছে গিয়ে দাঁড়ালো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">মহিলাটি তার মুখ এমনভাবে নীচু করে রাখল যেন অন্য যাত্রীরা তার চোখ থেকে গড়িয়ে পরা অশ্রু দেখতে না পায়। তখন একজন মহিলা তার কাছে এগিয়ে গিয়ে আস্তে করে বলল, &lsquo;আমি তোমার কাছ থেকে জুতা জোড়াটা কিনব।&rsquo; তখন জুতা হাতে সেই মহিলাটি আশান্বিত হয়ে জিজ্ঞেস করল, &lsquo;কিনবেন, তাইতো? আপনি কিনে নেবেন? দান না তো, আমি কিন্তু ভিক্ষা চাচ্ছি না।&rsquo; অন্য মহিলাটি তখন হেসে মাথা ঝাকাল, তারপর বড় একটি নোট তার হাতে গুজে দিয়ে জুতা জোড়া হাতে নিয়ে চলে গেল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এইমাত্র ঘটে যাওয়া ঘটনাটি দেখে সঙ্গে সঙ্গে আমার মাথায় কুরআনের একটি আয়াত ঘুরতে লাগলোঃ <\/span><br \/><span style=\"font-size: 12pt;\">&ldquo;যারা আল্লাহর পথে অবরুদ্ধ রয়েছে বলে ভূপৃষ্ঠে গমনাগমনে অপারগ সেই সব দরিদ্রদের জন্য ব্যায় কর; <strong>(ভিক্ষা হতে)<\/strong> নিবৃত থাকার কারণে অজ্ঞ লোকেরা তাদেরকে অবস্থাপন্ন মনে করে, তুমি তাদেরকে তাদের লক্ষণের দ্বারা চিনতে পার, তারা লোকের নিকট ব্যাকুলভাবে যাচ্ঞা <strong>(ভিক্ষা করে না)<\/strong> করে না এবং তোমরা শুদ্ধ সম্পদ হতে যা ব্যায় কর বস্তুতঃ সে সমস্ত বিষয় আল্লাহ সম্যকরূপে অবগত।<span style=\"color: #800080;\"><strong>&rdquo; [সূরা বাকারাঃ ২৭৩]<\/strong> <\/span><\/span><br \/><br \/><span style=\"font-size: 12pt;\">আমি জানিনা এই মহিলার ঘটনা কি, টাকাটা তার কেন দরকার, অথবা টাকাটা দিয়ে সে কি করবে; আমি যা জানি তা হল তার চোখে যন্ত্রণার চিহ্ন, তার কাধে যেন অনেক ভারী বোঝার ভার। এই আয়াতটি আমি আগে বহুবার পড়েছি, এই আয়াত নিয়ে বহু আলোচনা শুনেছি, কিন্তু কখনও এই আয়াতের ওজন বুঝিনি; আজ বুঝলাম যখন আমার চোখের সামনে আয়াতটিকে এভাবে জলজ্যান্ত ঘটে যেতে দেখলাম। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আবারও আমার মাথায় নানান কথা ঘুরতে থাকল, এবার হাদিসের কথা। <span style=\"color: #000080;\"><strong>আনাস (রাঃ)<\/strong> <\/span>বর্ণনা করেন যে, একজন লোক এসে<strong> রাসুল (সাঃ)<\/strong> কে জিজ্ঞেস করল, আমি কি আমার উট বেঁধে রাখব আর তারপর আল্লাহর উপর তাওাক্কুল রাখব, নাকি উটকে খোলা ছেড়ে দিয়ে আল্লাহর উপর তাওাক্কুল রাখব? উত্তরে রাসুল (সাঃ) বললেন, &lsquo;তাকে বেঁধে রাখ, এবং সেই সাথে আল্লাহর উপর তাওাক্কুল রাখো।<span style=\"color: #333300;\"><strong>&rsquo; [তিরমিযী] <\/strong><\/span><\/span><br \/><br \/><span style=\"font-size: 12pt;\">মহিলাটির জন্য হাল ছেড়ে দেওয়াই সহজ ছিল, যদি সে এইটা ভাবত যে তার কাছে বিক্রি করার মতও কিছু নেই, কাজেই এমন কোন উপায় নেই যাতে সে কিছু টাকা পেতে পারে। তা সত্ত্বেও সে এই হাদিসটি বাস্তবায়িত করে দেখাল। তার কাছে যাই অকিঞ্চিৎকর ছিল তাই সম্বল করল, যেটা আসলে ট্রেনের যাত্রীদের কাছে মুল্যহীন ছিল। সে আল্লাহর উপর পূর্ণ আস্থা রাখল, এবং এমন মুল্য পেল যা সে দর কষাকষি করে কখনই পেতে পারত না। যেমন, আল্লাহ সুবহানা ওয়াতা&rsquo;আলা বলেনঃ <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>&ldquo;&hellip;যে আল্লাহকে ভয় করে আল্লাহ তার পথ সহজ করে দিবেন।<\/strong> আর তাকে তার ধারনাতীত উৎস হতে দান করবেন রিজিক; যে ব্যাক্তি আল্লাহর উপর নির্ভর করে তার জন্য আল্লাহই যথেষ্ট, আল্লাহ তার ইচ্ছা পুরন করবেনই, আল্লাহ সবকিছুর জন্য স্থির করেছেন নির্দিষ্ট মাত্রা।<span style=\"color: #333300;\"><strong>&rdquo; [সূরা তালাকঃ ২-৩]<\/strong> <\/span><\/span><br \/><br \/><span style=\"font-size: 12pt;\">ট্রেনের মধ্যে নিজস্ব ব্যাক্তিগত সমস্যা সমাধানে ব্যাস্ত এক অচেনা মহিলা আমাকে কয়েক মুহূর্তের মধ্যে কত গভীর শিক্ষা দিয়ে গেল। সেই মহিলার হাতে খুব সামান্য কিছুই ছিল, কিন্তু আমি এটা বলতে পারি, তার অন্তর পরিপূর্ণ ছিল। তার কাছ থেকেই আমারা বুঝতে পারি, সব কিছু দেওয়ার ক্ষমতা শুধুমাত্র আল্লাহর- তিনি তাঁর ইচ্ছা অনুযায়ী দেন, আমাদের আশা অনুযায়ী নয়। আমরা যদিও ভাবি, কোন পরিস্থিতিতে আমাদের হয়তো তেমন কিছুই করার নেই, আমাদের আবার ভেবে দেখা উচিত। কারণ আল্লাহ আমাদের সেই সামান্য পুঁজিই আমাদের আশাতীত হারে বহুগুনে বাড়িয়ে দিতে পারেন। এবং সবশেষে আমরা সেই সব অভাবী মানুষ সম্পর্কে চিন্তা করব যাদের কথা আল্লাহ বলেছেন, তাদের অন্তরের সেই ব্যাখ্যাতীত সৌন্দর্যের কথা ভাবব যেমন এই মহিলাটি দেখিয়েছেন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25425","category_id":"10310","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 18pt; color: #800000;\">হুজুরের ইলিশ মাছ খাওয়া<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">বড় হুজুরের মন আজকে অনেক ভাল। মাদ্রাসায় ছেলেমেয়েদের দাখীল পরীক্ষার ফলাফল দিয়েছে আজকে। আলহামদুলিল্লাহ ছেলেমেয়েরা সবাই খুব ভাল ভাল ভাবে কৃতকার্য হয়েছে পরীক্ষায় । খুশীমনে বাসায় ফেরার পথে হুজুর তাই বাজাতে ঢুকে একটা বড় ইলিশ মাছ কিনে ফেললেন। আজকে একটু ভাল মন্দ খাওয়া হোক &ndash; মনে মনে এই ভাবনা হুজুরের। <\/span><br \/><br \/><strong><span style=\"font-size: 12pt;\">&ldquo;আস-সালামু-আলাইকুম বিবিজান!&rdquo; <\/span><\/strong><br \/><span style=\"font-size: 12pt;\"><strong>&ldquo;ওয়ালাইকুম-আস-সালাম! কি ব্যাপার আজ এত খুশী খুশী যে?&rdquo;<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>&ldquo;সত্যিই তাই বিবি,<\/strong> মনটা খুব খুশি। আজকে দাখীল পরিক্ষার ফলাফল প্রকাশ পেয়েছে, সবাই আল্লাহর রহমতে বেশ ভাল ফলাফল করেছে। দেখনা সেই খুশীতে একটা বড় ইলিশ মাছ কিনে ফেললাম।&rdquo; হাসিমুখে বিবিকে জবাব দিলেন বড় হুজুর। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #800080;\"><strong>ইলিশ মাছ বড় হুজুরের খুবই প্রিয় &ndash;<\/strong><\/span> একথা উনার বিবি ভাল করেই জানতেন। তাই অনেক যত্ন করে রান্না করলেন মাছটা। তারপর খাবার সাজিয়ে খেতে ডাকলেন &ndash; &ldquo;কইগো আসো ভাত খেয়ে যাও।&rdquo; <\/span><br \/><span style=\"font-size: 12pt;\">খেতে বসলেন বড় হুজুর। বিবি পাখা হাতে বাতাস করতে করতে জানতে চাইলেন &ndash; &ldquo;কেমন হয়েছে খাবার? খেতে পারছেন তো&rdquo; <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হুজুর পরিতৃপ্তির সাথে খেতে খেতে জবাব দিলেন &ndash; <span style=\"color: #339966;\"><strong>&rdquo; শোকর আল-হামদুলিল্লাহ!&rdquo; <\/strong><\/span><\/span><br \/><br \/><span style=\"font-size: 12pt;\">স্বামীর খাওয়া শেষ হতেই এবার বিবি খেতে বসলেন । কিন্তু একি! খাবার এত পানসে কেন? হায় হায় আজকেতো ইলিশ মাছে লবনই দিতে ভুলে গেছেন আমাদের হুজুর পত্নী। ছুটে গেলেন তিনি স্বামীর কাছে &ndash; &ldquo;আমাকে ক্ষমা করে দাও &ndash; আজকে মাছের তরকারীতে আমি লবন দিতে ভুলে গেছি। আমার অনেক ভুল হয়ে গেছে।&rdquo; বলতে বলতে অশ্রুসিক্ত হয়ে উঠে বিবির চোখ। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>হুজুর স্বাভাবিকভাবে হেসে বিবিকে বললেন &ndash;<\/strong> <\/span>&ldquo;তুমি শান্ত হও বিবি। তোমার কোন ভুল হয়নি। আল্লাহ-পাক <strong>আজকে আমার রিজিকে রেখেছিলেন &ndash;<\/strong> বিনা লবনের ইলিশ মাছ &ndash; আমি তাই খেয়েছি। আর শোকরিয়া আল্লাহ পাকের আমার রিজিকদাতার।&rdquo; <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আল্লাহর প্রতি স্বামীর অগাধ বিশ্বাস দেখে গভীর ভালবাসা আর শ্রদ্ধাবোধে ভরে উঠে বিবির মন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #ff9900;\"><strong>[গল্পের নৈতিক উপদেশঃ আল্লাহর প্রতি অগাধ বিশ্বাস থেকেই মানুষের মনে জন্ম নেয় সন্তুষ্টি আর প্রশান্তি &ndash;<\/strong> <\/span><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কোন না পাওয়াতেই থাকে না কোন কষ্ট। মানুষ হয় ধৈর্যশীল আর অন্যের প্রতি সহানুভুতিশীল। আল্লাহ আমাদের শোকর গোজার মানুষদের অন্তঃর্ভূক্ত করে নিন &ndash; আমীন!]<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25426","category_id":"10311","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 18pt; color: #800000;\">কালুর মায়ের স্বামী ভক্তি<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">গ্রামের বউ<strong> &ldquo;কালুর মা&rdquo;<\/strong> ওয়াজ শুনতে গেছে। সবে এক ছেলের মা, তাই তাকে আদর করে কালুর মা বলে সবে ডাকে। কালুর মা-ও ছেলের বাপকে &lsquo;কালুর বাপ&rsquo; বলে ডাকে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">স্বামীর নাম ধরে তো আর ডাকা যায় না। কালুর মা-ও তাই সাবধান হয়ে যায়। <\/span><br \/><span style=\"font-size: 12pt;\">কিন্তু ওয়াজ শুনে কালুর মা&rsquo;র মন গেল বিগড়ে। মুনশী সাহেব ওয়াজে বলেছেন, স্বামীর সেবা করা ছাড়া স্ত্রীর আর কোন কাজ নেই। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>স্বামীর সেবা? &lsquo;<\/strong>সেবা&rsquo; জিনিসটি কি, কালুর মা ঠিক বুঝে উঠতে পারছে না। <\/span><br \/><span style=\"font-size: 12pt;\">মুনশী সাহেব বলেছেন, আল্লাহ নাকি বলেছেন, &ldquo;আল্লাহ ছাড়া আর কাউকে সিজদা করতে বলা হ&rsquo;ত, তাহলে স্ত্রীকে বলা হ&rsquo;ত স্বামীকে সিজদা করতে&rdquo;। বাপরে বাপ। আল্লাহর সেবার পর স্বামী সেবা! আল্লাহর সেবা তো নামাজ পড়া, রোজা রাখা ইত্যাদি। <\/span><br \/><span style=\"font-size: 12pt;\">আর স্বামীর সেবা? <\/span><br \/><span style=\"font-size: 12pt;\">কালুর মা মুশকিলে পড়ে যায়। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কালুর মা প্রতিজ্ঞা করেছে, স্বামীকে সেবার মত সেবা করবে। এত বড় মর্তবা যার, স্বয়ং খোদাতায়ালা পরে যার স্থান, তার সেবা কি আর সহজ! আজ ভোর থেকে কালুর মা নতুন করে স্বামীর সেবায় লেগেছে। ফজরের নামাজ শেষ করে কালুর মা তসবীহ তেলাওয়াত করে থাকে। <\/span><br \/><span style=\"font-size: 12pt;\">কালুর মা লেখাপড়া জানে না। তেলাওয়াতের মর্মও সে বোঝে না। <\/span><br \/><span style=\"font-size: 12pt;\">গ্রামের আখুঞ্জী সাহেব বলেছেন, নামাজের পর &lsquo;আল্লাহ&rsquo;, &lsquo;আল্লাহ&rsquo; বলে তসবীহ ঘোরালেই হবে। আল্লাহর নাম করলেই আল্লাহর সেবা হবে। কালুর মা&rsquo;র মাথায় এক নতুন বুদ্ধি খেলে যায়। সে আজ কালুর বাপের নাম জপ করবে, আল্লহা নাম জপের পরে। <\/span><br \/><span style=\"font-size: 12pt;\">কালুর মা নাম জপতে বসে যায়। <\/span><\/p>\n<p><span style=\"color: #800080;\"><strong><span style=\"font-size: 12pt;\">&lsquo;কালুর বাপ&rsquo;, &lsquo;কালুর বাপ&rsquo;, &lsquo;কালুর বাপ&rsquo;&hellip;&hellip;..। <\/span><\/strong><\/span><br \/><span style=\"font-size: 12pt;\">এদিকে বেচারা কালুর বাপ লাঙল নিয়ে মাঠে যাবে। সকাল বেলার &lsquo;জাউ (নাশতা) রাঁধা নয়নি। কালুর তাই তাগিদ দিচ্ছে। কালুর মা বিরক্ত হয়ে বলে &ldquo;সকাল বেলায় চেঁচামেচি করো না দেখি, তোমার নাম জপটা শেষ করে নি&rdquo;। <\/span><br \/><span style=\"font-size: 12pt;\">কালুর বাপের নাম জপ? সে আবার কি? <\/span><br \/><span style=\"font-size: 12pt;\">কালুর বাপ এর মানে বোঝে না। <\/span><br \/><span style=\"font-size: 12pt;\">কালুর বাপ তেড়ে ওঠে, ওসব রেখো, আমার নাশতা কই? <\/span><br \/><span style=\"font-size: 12pt;\">কালুর মা-ও তেড়ে ওঠে, -এখন থামো, তেলাওয়াতটা শেষ করে নি। <\/span><br \/><span style=\"font-size: 12pt;\">দু-জনে বেঁধে যায় তুমুল ঝগড়া। এর মীমাংসা কি হবে? মুনশী সাহেবকে ডাকা হয়। তিনি দেবেন এর ফয়সালা। কালুর মা স্বামীর ঘর-কন্নার কাজ বাদ দিয়ে কালুর বাপের নাম জপ করলে স্বামীর সেবা হবে কি না&rdquo;। <\/span><br \/><span style=\"font-size: 12pt;\">এ গল্পের মাধ্যমে মুনশী সাহেব বুঝাতে চেয়েছেন যে, না বুঝে এবাদত করলে অর্থাৎ মূর্খের এবাদত কোন কাজেই আসে না।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25427","category_id":"10312","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 18pt; color: #800000;\">আদ জাতির ধ্বংস<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">মহাপ্লাবনের পর বহু বছর কেটে গেছে। আরবে আদ নামক একটা জাতি অতিশয় শক্তিশালী হয় উঠেছিলো। তারা খোদাকে মানতো না &ndash;ইচ্ছা মতো যা খুশী করতো। কখনো পাথর, কখনো পুতুল, কখনো গাছপালাকে পূজা করতো। খোদাতা&rsquo;লা তাদের হেদায়েত করার জন্য <span style=\"color: #800080;\"><strong>হুদ (আঃ)<\/strong><\/span> কে সৃষ্টি করলেন। হুদ তাদের এই কুকার্য দেখে মনে মনে অতিশয় দুঃখিত হলেন। তিনি আপনার জ্ঞাতিবর্গকে ডেকে বললেনঃ তোমাদের কুপথ থেকে সৎপথে আনবার জন্য খোদা আমাকে পাঠিয়েছেন। যদি তোমরা তাঁর প্রতি ঈমান না আন তবে তিনি কঠিন গজব তোমাদের উপরে নাজেল করবেন। তোমরা আল্লাহতা&rsquo;লার এবাদত করো। আল্লাহ ছাড়া আর কেউ উপাস্য নাই। তিনি এক, অদ্বিতীয় এবং নিরাকার। তিনি দয়ালু ও মহান। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>কাফেররা তাঁকে জিজ্ঞাসা করলোঃ<\/strong><\/span> তুমি কি ভেবেছো যে তোমার কথা মতো আমাদের ধর্ম ছেড়ে তোমার নিরাকার <strong>আল্লাহর এবাদত করবো?<\/strong> ও ব চালাকী আমাদের কাছে চলবে না। যদি বেশি বাড়াবাড়ি করো তবে মেরে তোমার হাড়গুড়োঁ করে দেবো। হযরত হুদ তাদের কতা গ্রাহ্য মাত্র করলেন না। তিনি এই কুপথগামী লোকদের ধর্ম পথে আনবার জন্য যথাসাধ্য উপদেশ দিতে লাগলেন। মাত্র অল্প কয়েকজন লোক তাঁর কথায় বিশ্বাস করে আল্লাহর প্রতি ঈমান আনলো। অধিকাংশ লোকই তাঁর উপদেশ শুনলো না, অবহেলা ভরে বললোঃ হুদ! তুমি তো আমাদের মতো মানুষ ছাড়া আর কিছুই নও। বড় বড় বক্তৃতা করে আমাদের মধ্যে সম্মান লাভ করতে চাও এই তো তোমার উদ্দেশ্য। যদি আল্লাহতা&rsquo;লার শিক্ষা দেবার দরকার হয়, তাহলে তিনি অন্যবাবে আমাদের শিক্ষা দিবেন। এজন্য তুমি এত মাথা ঘামাও কেন? তুমি নিজির চরকায় তেল দাও গে, আমাদের জন্য ভেবো না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">হযরত হুদ যখন লোকদের সৎপথে আনতে পারলেন না, তখন তিনি নিরুপায় হয়ে আল্লাহতা&rsquo;লার নিকট মনের দুঃখে আরজ করতে লাগলেনঃ হে রহমান রহিম আমার কথায় এরা কর্ণপাত মাত্র করলো না। এরা বড় পাপী। তুমি ছাড়া এদের শিক্ষা দিতে পারে এমন আর কেউ নেই। তুমি এদের কঠিন শাস্তি দিয়ে বুঝিয়ে দাও তোমার মহান অস্তিত্ব। তুমি সর্বশক্তিমান &ndash;তুমি এদের চেতনা জাগ্রত করো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">খোদাতা&rsquo;লা তাঁর প্রার্থনা মঞ্জুর করলেন। এরপর হুদ ধর্ম প্রচার বন্ধ রেখে নীরবে নিজের ঘর-সংসারের কাছে মনঃসংযোগ করলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কাফেররা হুদকে এইরূপে চুপচাপ থাকতে দেখে খুব ঠাট্টা-বিদ্রুপ করতে লাগলো। সবাই বলতে লাগলো। হুদ এবার ঠিক বুঝেছে, আমাদের ঠকানো অত সোজা নয় &ndash;তাই চুপচাপ বসে গেছে ঘর সংসার নিয়ে। বেচারা এতো গলাবাজি করলো বটে কিন্তু সবই পণ্ড হলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">একদিন আল্লাহ হযরত হুদকে জানিয়ে দিলেনঃ এবার পৃথিবীতে ভয়ানক ঝড় বৃষ্টি আরম্ভ হবে। তোমরা পরিজনবর্গ এবং সামাজ্য দু&rsquo;চারজন অনুচর যা আছে তাদের সঙ্গে নিয়ে একটি নিরাপদ স্থানে আশ্রয় গ্রহণ করো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">খোদার আদেশ পেয়ে হুদ আত্মীয়-পরিজনদের নিয়ে একটি গহবরে গিয়ে লুকালেন। অতঃপর ভীষণ ঝড় ও শিলাবৃষ্টি আরম্ভ হলো। প্রবল ঝড় ও ঘুর্ণিবায়ুতে মাটির ওপরে ঘরবাড়ি গাছপালা কিছুই আর দাঁড়িয়ে রইলো না, সমস্ত ধ্বংস হয়ে গেলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তারপর ধীরে ধীরে প্রকৃতি শান্ত হলো। তখন দেখা গেলো আদ জাতির লোকদের ঘরবাড়ির চিহ্নমাত্র নেই এবং তারাও সবংশে ধ্বংসপ্রাপ্ত হয়েছে। খোদা পাপীদের এই রকমেই শাস্তি দিয়ে থাকেন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25428","category_id":"10313","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>শাদ্দাদের বেহেশত<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">অনেক আগের কথা। আরব দেশে সাদ নামে একটি বংশ ছিলো। এই বংশের লোকদের চেহারা ছিলো যেমন খুব লম্বা এবং চওড়া, গায়েও তেমনি ভীষণ শক্তি। তারাই ছিলো তখন আরব দেশে প্রবল এবং প্রধান। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তাদের একজন বাদশাহ ছিলো &ndash;তার নাম শাদ্দাদ। শাদ্দাদ ছিলো সাত মুলুকের বাদশাহ। তার ধন-দৌলতর সীমা ছিলো না। হাজার হাজার সিন্দুকে ভরা মণি, মুক্তা, হীরা জহরৎ। পিলপানায় লক্ষ লক্ষ হাতী, আস্তাবলে অসংখ্য ঘোড়া। সিপাই-শাস্ত্রী যে কত তার লেখাজোকা ছিলো না। উজীর-নাজীর, পাত্র-মিত্র, আমলা-গোমস্তায় তার রঙমহল দিনরাত গম-গম করতো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #593e3e;\">সাধারণতঃ <\/span><\/strong>মানুষের ধনদৌলত যদি একটু বেশি থেকে থাকে তবে সে একটু অহঙ্কারী হয়ই। শাদ্দাদ বাদশাহের দেমাগ এত বেশী হয়েছিলযে, একদিন সে দরবারে বসে উজীর-নাজীরদের ডেকে সিংহের মতো হুঙ্কার দিয়ে বললোঃ দেখ, আমার যে রকম শক্তি সামর্থ্য আর খুবসুরৎ চেহারা, তাতে আমি কি খোদা হবার উপযুক্ত নই? <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong><span style=\"color: #238735;\">উজীর-নাজীরেরা তাকে তোষামোদ করে বললোঃ<\/span><\/strong> নিশ্চয়ই।এত যার ধন-দৌলত, লোক-লস্কর, উজীর-নাজীর, দালান-কোঠা, হাতী-ঘোড়া তিনি যদি খোদা না হন, তবে আর খোদা হবার উপযুক্ত এ দুনিয়ায় কে? এত সিন্দুক ভরা মণিমুক্তা, হীরা-জহরৎ এত হাতী-ঘোড়া আর দরবার ভরা আমাদের মতো উজীর-নাজীর খোদা তার চৌদ্দপুরুষেও দেখেনি। সুতরাং আপনিই আমাদের খোদা। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আরব দেশের লোকেরা সে সময়ে গাছ, পাথর প্রভৃতি পূজা করতো। শাদ্দাদ এটা মোটেই পছন্দ করতো না। সে হুকুম জারি করলোঃ কেউ ইটপাথর বা অন্য মূর্তি পূজা করতে পারবে না, তার বদলে সম্রাট শাদ্দাদকে সকলের পূজা করতে হবে। <\/span><br \/><span style=\"font-size: 12pt;\">সাত মুলুকের বাদশাহ শাদ্দাদ, তার হুকুমের ওপরে কথা বলে এমন সাধ্য কারো নেই। সুতরাং তার হুকুম মতো কাজ চলতে লাগলো। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">একদিন গুদ নামক একজন পয়গম্বর তার দরবারে এসে হাজির হলেন। পয়গম্বরেরা খোদার খুব প্রিয়। তাঁরা নবাব বাদশাহদের ভয় করতে যাবেন কেন। হুদ পয়গম্বর তাকে বললেনঃ তুমি নাকি খোদার ওপর খোদকারী করার চেষ্টা করছো? তোমার এ দুঃসাহস কেন? পরকালের ভয় যদি থাকে তবে আল্লাহতা&rsquo;লার উপর ঈমান আনো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>হুদ নবীর দুঃসাহস দেখে দরবারের সকলে অবাক!<\/strong> উজীর-নাজীর, পাত্র-মিত্র যার ভয়ে সর্বদা সন্ত্রস্ত-স্বয়ং বেগম সাহেবা যার কথার ওপরে কথা বলতে পারেন না, সামান্য একজন দরবেশ কিনা তাকে দিচ্ছে উপদেশ! এত বাচালতা! ক্রোধে শাদ্দাদের চোখ দুটো দাল হয়ে উঠলো। মেঘগর্জনের মতো হুঙ্কার দিয়ে সে জিজ্ঞাসা করলোঃ মূর্খ ফকির, তোমার খোদাকে মানতে যাবো কিসের জন্য? <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #2a67b8;\"><strong>হুদ নবী বললেনঃ<\/strong><\/span> তিনি পরম মঙ্গলময়। তিনি দুনিয়াতে তোমাকে সুখে রাখবেন এবং মৃত্যুর পর তোমাকে বেহেশতে থাকতে দিবেন। <\/span><br \/><span style=\"font-size: 12pt;\">শাদ্দারেদ ওষ্ঠে এইবার ক্রোধের পরিবর্তে হাসি ফুটে উঠলো। বললোঃ তোমার খোদা কি আমার থেকেও বেশী সুখী। <\/span><br \/><span style=\"font-size: 12pt;\">হুদ হেসে জবাব দিলেনঃ নিশ্চয়ই! খোদাতা&rsquo;লা নেকবান্দার জন্য বেহেশত তৈরি করেছেন। দুনিয়া ছেড়ে চলে গেলে পরকালে বেহেশত। বেহেশতের অতুলনীয় শোভা, অনন্ত শান্তি, অফুরন্ত সুখ, চাঁদের মতো খুবসুরৎ হুরী তো তুমি ভোগ করতে পারবে না। <\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">শাদ্দাদ অবজ্ঞা ভরে হো-হো করে হেসে উঠলো। বললোঃ রেখে দাও তোমার খোদার বেহেশতের কাহিনী। অমন আজগুবি গল্প ঢের ঢের শুনেছি। <\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>হুদ বললেনঃ<\/strong><\/span> আজগুবি নয় &ndash;সত্যি সত্যিই। খোদার এমন অপরূপ বেহেশত কি তোমার পছন্দ হয় না? <\/span><br \/><span style=\"font-size: 12pt;\">শাদ্দাদ জবাব দিলোঃ হবে না কেন &ndash;এমন আজব বেহেশত কার অপছন্দ বলো? কিন্তু তাই বলে তোমার খোদার পায়ে আমি মাথা ঠুকতে যাবো কেন? আমি কি খোদার মতো বেহেশত তৈরি করতে পারি না! <\/span><br \/><span style=\"font-size: 12pt;\">হুদ বললঃ বাদশাহ, তোমার মাথা খারাপ হয়েছে, নইলে এমন কথা বলতে না। খোদা যা করতে পারেন তা মানবের সাধ্যাতীত। <\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>শাদ্দাদ সহাস্যে বললোঃ<\/strong><\/span> মূর্খেরা এমন কল্পনাই করে বটে! কিন্তু আমি নিশ্চয়ই পারবো। তোমার খোদার চেয়ে আমার টাকা পয়সা লোক-লস্কর কিছু অভাব আছে নাকি? আমি দেখিয়ে দেবো, তোমার খোদার বেহেশত থেকে আমার বেহেশত কত বেশি সুন্দর। <\/span><br \/><span style=\"font-size: 12pt;\">শাদ্দাদের কথা শুনে হুদ ভয়ানক রেগে গেলেন। বললেনঃ মূর্খ বাদশাহ এত স্পর্ধা তোমার! শীঘ্রই দেখতে পাবে &ndash;এত অহঙ্কার কিছুতেই খোদা সহ্য করবেন না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">শাদ্দাদ ক্রোধে কাঁপতে কাঁপতে চিৎকার করে উঠলেনঃ কে আছ, এই ভিখারীটাকে ঘাড় ধরে বের করে দাও। <\/span><br \/><span style=\"font-size: 12pt;\">হুদ নবী অপমানিত হয়ে চলে গেলেন।কিছুদিন পরের কথা। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বদখেয়ালী শাদ্দাদ তার তাঁবেদার বাদশাহদের ফরমান জারি করে জানালেনঃ খোদার বেহেশতের চেয়ে বেশী সুন্দর করে অপর একটি বেহেশত আমি সৃষ্টি করতে সঙ্কল্প করেছি। সুতরাং উপযুক্ত জায়গায় সন্ধান করো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">হুকুম মাত্র জায়গা তল্লাসের ধুম পড়ে গেলো। অনেক খোঁজাখুঁজির পর আবার দেশের এয়মন স্থানটি সকলের পছন্দ হলো। স্থানটি লম্বায় আট হাজার মাইল আর চওড়ায় ছিলো পাঁচ হাজার মাইল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বেহেশতের উপযুক্ত জায়গা পাওয়া গেছে শুনে শাদ্দাদ খুশী হলো। তারপর হুকুম জারি করলো যে সাত মুলুকে যে, সব হীরা, মণি, মুক্তা, জহরৎ আছে সব এক জায়দগায় জড়ো করতে হবে। বাদশাহের হুকুম কেউ অমান্য করতে সাহস করলো না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">দেখতে দেখতে দামী দামী হীরা, মণি, পান্না, জহরৎ এয়মন মুলুকে জমা হতে লাগলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">দুনিয়ার যেখানে যত সুন্দর মূল্যবান জিনিস ছিলো বেহশত সর্বাঙ্গ সুন্দর ইয়াকুত ও মার্বেল যোগার করা হলো। লক্ষ লক্ষ মজুর ও কারিগর কাজ করতে আরম্ভ করলো। দিনরাত পরিশ্রম করে তিনশ&rsquo; বছর ধরে বেহেশত রচনা করা হলো। তা সত্য সত্যই বিচিত্র কারুকার্যময় ও অপূর্ব চমকপ্রদ হয়েছিল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এই বেহেশতের যে দিকে নজর দেওয়অ যায় সেই দিকেই অপরূপ। চারিদিকে শ্বেত পাথরের দেওয়াল ও থাম, তাতে কুশলী শিল্পীদের চমৎকার কারুকার্য-দেখলে চোখ জুড়িয়ে যায়। দেয়ালের গায়ে নানা রঙের ইয়াকুত পাথর দিয়ে এমন সুন্দর লতাপাতা ও ফুল তৈরি করা হয়েছে যে, ভ্রমর ও মৌমাছির জীবন্ত মনে করে তার ওপরে এসে বসে। রঙমহলের চারিপাশে হাজার হাজার ঝড় লণ্ঠন ঝুলছ, কিন্তু বাতির দরকার হয় না। অন্ধকার রাত্রেও সেই ঘরগুলো চাঁদের আলোর মতো স্নিগ্ধ ও উজ্জ্বল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">মহরে ধারেই বসবাস ঘর ও হাওয়াখানা। মণিমুক্তা-খচিত শ্বেত ও কৃষ্ণবর্ণ পাথরের কৌচ ও মেঝে সজ্জিত রয়েছে। মেঝের ওপরে নানারঙের নানা আকারের সুন্দর সুন্দর ফুলদানী, তাতে সাজানো রয়েছে জমরদ ও ইয়াকুত পাথরের নানা রকমের ফুলের তোড়া। তা থেকে আতর গোলাপ মেশক ও জাফরাতের খোশবু ছুটছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">মহলের চারিপাশে বাগান। বাগানে সোনা রূপার গাছ। তার পাতা, ফল, ফুল, নানা বর্ণের পাথর দিয়ে তৈরি। ভ্রমর ও মৌমাছিগুলো এমন সুন্দরভাবে নির্মিত যে তারা বুঝি সত্য সত্যই ফুলের ওপরে বসে মধু পান করছে। সেই সব ফুলফল থেকে যে সৌরভ বের হচ্ছে তাতে চারিদিকের বাতাস ভর ভর করছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এই সব গাছের নিচে দিয়ে কুল কুল শব্দে বয়ে চলেছে গোলাপপানির নহর। তার পানি এত স্বচ্ছ যে, মনে হয় তরর মুক্তার ধারা বয়ে যাচ্ছে। সেই নহরের ধারে ধারে হীরা-মণি-মুক্তার বাঁধানো ঘাট। সেখানে চুনি-পান্নার তৈরি শত শত সুন্দরীরর যেন গোসল করছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তার পরেই নাচঘর। কোনো ঘরে ওস্তাদেরা হাত নেড়ে মাথা দুলিয়ে নানা অঙ্গতরী করে গান করছে, বাদ্যযন্ত্র বাজাচ্ছে &ndash;কোনো ঘরে কিন্নকণ্ঠি সুন্দরী বালিকারা তালে তালে নাচছে এবং গান গাইছি। এরাই শাদ্দাদের বেহেশতের হুরী। নানা দেশ-বিদেশ থেকে সংগ্রহ করে এদের এখানে জমায়েত করা হয়েছে। তাদের পাশে দাঁড়িয়ে নাচছে চাঁদের মতো খুবসুরৎ হাজার হাজার কচি কচি বালক। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অনিন্দ্য সুন্দর করে বেহেশত নির্মাণ করা হয়ে গেলো। শাদ্দাদকে সংবাদ দেওয়া হলো। সে তখন অধীন নবাব বাদশাহদিগকে হুকুমজারি করে জানিয়ে দিলো, তারা যেন শীগগিরই শাদ্দাদের সহিত মিলিত হয়। তাদের সঙ্গে নিয়ে সে তার বেহেশত দেখতে যাবে। প্রজাগণকে আমোদ আহলাদ করবার হুকুম দেওয়া হলো। বাদশাহের হুকুম মেনে তারা নাচ করতে লাগলো এবং হরদম বাজি পোড়াতে লাগলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এক শুবদিনে সুন্দর সুসজ্জিত ঘোড়ায় চড়ে পাত্র-মিত্র, উজীর-নাজীর, লোক-লস্কর, সৈন্য-সামন্ত সঙ্গে নিয়ে ঢাক, ঢোল, কাড়া, নাকাড়া, দামামা বাজাতে বাজাতে হাজারবাদশাহ তার সৃষ্ট বেহেশত দেখতে চললো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">গল্পগুজব করতে তারা এগিয়ে চললো। দূর থেকে নজর পড়লো বেহেশতের একটা অংশ। এত চমকপ্রদ, এত জমকালো যে, চোখ ঝলসে যেতে লাগলো। আনন্দে শাদ্দাদের মুখ দিয়ে কথা সরলো না। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>তাপর একটু সামলে নিয়ে ধীরে ধীরে বলতে লাগলোঃ<\/strong><\/span> ঐ আমার বেহেশত! ঐ বেহেশতের সিংহাসনে আমি খোদা হয়ে সববো, আর তোমরা হবে আমার ফেরেশতা। হুরীর যখন হাত পা নেড়ে নাচবে আর গাইবে তখন কি মজাই না হবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">উজীর-নাজীর ওমরাহগণ তার কথায় সায় দিয়ে তোষামোদ করে তাকে কুশী করতে লাগলো। এমনি করতে করতে তারা বেহেশতের দরজায় এসে হাজির হলো। শাদ্দাদ সকলের আগে আগে যাচ্ছিল! সে বেহেশতের দ্বারদেশে একটি রূপবান যুবক দাঁড়িয়ে থাকতে দেখতে পেলো। তার সুন্দর চেহারা দেখে খুশী হয়ে তাকে জিজ্ঞাসা করলোঃ তুমি কি এই <span style=\"color: #008000;\"><strong>বেহেশতের দারোয়ান?<\/strong> <\/span><\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #593e3e;\"><strong>যু্বক উত্তর করলোঃ<\/strong><\/span> আমি মালাকুল মওৎ! <\/span><br \/><span style=\"font-size: 12pt;\">শাদ্দাদ চমকে উঠে জিজ্ঞাসা করলোঃ তাঁর মানে? <\/span><br \/><span style=\"font-size: 12pt;\">যুবক উত্তর করলোঃ আমি আজরাইল। তোমার প্রাণ বের করে নিয়ে যাবার জন্য খোদা আমাকে পাঠিয়েছেন। <\/span><br \/><span style=\"font-size: 12pt;\">শাদ্দাদ ক্রোধে উন্মত্ত হয়ে উঠলো। চিৎকার করে বললোঃ সাবধান! আমার সঙ্গে তামাসা! কে আছিস বলে অন্যের প্রতীক্ষা না করে নিজেই খাপ থেকে তরবারী বের করে যুবককে কাটতে অগ্রসর হলো। <\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">কিন্তু কি আশ্চর্য! তার হাত উঁচু হয়েই রইলো। উত্তেজনায় শরীর দিয়ে দরদর ধারায় ঘাম নির্গত হতে লাগলো। চিৎকার করে বললোঃ সৈন্যগণ, শয়তানকে মাটিতে পুঁতে ফেলো। <\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #800080;\"><strong>যুবক অট্টহাসি হেসে প্রশ্ন করলোঃ<\/strong> <\/span>কই তোমার সৈন্য সামন্ত? <\/span><br \/><span style=\"font-size: 12pt;\">শাদ্দাদ পিছন ফিরে দেখতে পেলো, তার লোক-লস্কর, সৈন্য-সামন্ত একেবারে নিশ্চিহ্ন হয়ে গেছে। ভয়ে সে ঠক ঠক করে কাঁপতে লাগলো। তারপর ভীত কণ্ঠে বললোঃ সত্যই তুমি কি আজরাইল? <\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #0000ff;\"><strong>আজরাইল বললোঃ<\/strong><\/span> হ্যাঁ। দেরী করবার ফুরসৎ আমার নেই। আমি এখনই তোমার প্রাণ বের করে নেবো। <\/span><br \/><span style=\"font-size: 12pt;\">শাদ্দাদ চারিদিকে অন্ধকার দেখতে লাগলো। সে শিশুর মতো নিঃসহায়ভাবে ভেউ ভেউ করে কেঁদে উঠলো। মিনতি করে বললোঃ একটু সময় আমাকে দাও ভাই আজরাইল। অনেক সাধ করে আমি বেহেশত তৈরি করেছি, একটিবার আমায় তা দেখতে দাও! এই বলে সে ঘোড়া থেকে নামবার চেষ্টা করলো। <\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #339966;\"><strong>মেঘের মতো গর্জন করে আজরাইল বললোঃ<\/strong><\/span> খবরদার, এক পা এগিয়ে আসবে না। শাদ্দাদ হাউ-মাউ করতে শুরু করে দিলো। সেই অবস্থাতেই আজরাইলতার প্রাণ বের করে নিয়ে চলে গেলো। <\/span><\/p>\n<p><span style=\"color: #003300;\"><strong><span style=\"font-size: 12pt;\">তারপর কি হলো? <\/span><\/strong><\/span><br \/><span style=\"font-size: 12pt;\">হঠাৎ একটা ভীষণ আওয়াজের সঙ্গে সঙ্গে শাদ্দাদের অতি সাধের বেহেশত, তার শ্রী, ঐশ্বর্য, লোক-লস্কর, উজীর-নাজীর, পাত্র-মিত্র সবকিছু চক্ষের পলকে মাটির মধ্যে বিলুপ্ত হয়ে গেলো। দুনিয়ার ওপরে তার আর কোন চিহ্নই রইলো না। শুধু মানুষের মনে চিরদিনের মতো আঁকা হয়ে রইলো আত্মম্ভরিতা অহঙ্কারের শাস্তি কিরূপ ভয়ঙ্কর।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25429","category_id":"10314","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: 18pt; color: #800000;\">ছামুদ জাতির ধ্বংস<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">ছামুদ জাতির আরবের অন্তর্গত হজর ও ওয়াদিলকোর অঞ্চলে বাস করতো। তারা পাথর কেটে সুন্দর গৃহ নির্মাণ করতে জানতো। জীবজন্তু মারবার জন্যে পাথর কেটে আশ্চর্য রকম অস্ত্রশস্ত্র তৈরী করতো। এদের মধ্যে কতক শ্রেণীর লোক পাহাড়ের গুহায় বাস করতো। এরা আল্লাহতা&rsquo;লাকে মানতো। যা কিছু বড় এবং অদ্ভুত তাদের চক্ষে লাগতো তারই প্রতিমূর্তি পাথর দ্বারা তৈরী করে পূজা করতো। তাছাড়া দিনরাত ঝগড়া ও দাঙ্গাহাঙ্গামা নিয়ে থাকতো। আল্লাহতা&rsquo;লা তাদের মধ্যে হযরত ছালেহকে নবীরূপে পাঠালেন। হযরত ছালেহ তাদের ডেকে বললেনঃ ভাইসব খোদা তোমাদের এই মাটি হতে সৃষ্টি করেছেন, আবার এই মাটিতেই লয় করবেন। তাঁর কতা একবার ভেবে দেখ, তিনি ছাড়া তোমাদের কাছে আমি পরমার্থিক আলো নিয়ে এসেছি। মনে করে দেখ আদ জাতি হযরত হুদের কথা শোনেনি &ndash;এজন্য তারা কিরূপভাবে তোমাদের সামনেই ধ্বংস হয়ে গেলো। যার কৃপায় এই পাহাড়ের ওপরে এমন সুন্দর গৃহ নির্মাণ করে বাস করছো তার কথা একবার চিন্তা করো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">একদল লোক তাঁর কথায় বিশ্বাস স্থাপন করলো। কিন্তু যারা অর্থশালী, বলশালী এবং নিজেদের খুব গণ্যমান্য ব্যক্তি বলে মনে করতো, তারা তাঁর কথায় কর্ণপাত মাত্র করলো না। বরঞ্চ তাঁরা হিতোপদেশে উত্যক্ত হয়ে তারা তাঁর প্রতি খড়গহস্ত হয়ে উঠলো এবং দিনরাত ষড়যন্ত্র করতে লাগলো, কি করে হযরত ছালেহ ও তাঁর অনুরগবর্গকে আক্রমণ করলো, কিন্তু আল্লাহর অনুগ্রহে তাদের সকল অভিযান ব্যর্থ হয়ে গেলো। ছালেহ ও তার অনুচরবর্গ অক্ষত দেহে রক্ষা পেলো, কিন্তু আতায়িগণ সদলে ধ্বংস হলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ছামুদেরা বিধ্বস্ত হলে কাফেররা অক্ষত অধিকতর প্রতিহিংসাপরায়ণ হয়ে উঠলো। তারা ছালেহকে মারবার জন্যে বদ্ধপরিকর হয়ে সুযোগ খুঁজতে লাগলো। সামাজিকভাবে তাঁকে লোকচক্ষে হেয় করবার জন্য সর্বাদ উপহাস ও বিদ্রূপ করতে লাগলো। তাদের মধ্য হতে কয়েকজন প্রবীণ ব্যক্তি ছালেহকে ডেকে বললেনঃ তুমি যে আল্লাহর নবীরূপে আমাদের কাছে এসেছো বলছো, কি করে আমরা বুঝতে পারবো যে, তুমি সত্যই আল্লাহর পয়গম্বর। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ছালেহ তখন আল্লাহ পাকের কাছে আরজ করতে লাগলেন। আল্লাহ তার প্রার্থনা কবুল করলেন এবং নিকটবর্তী পাহাড় দ্বিখণ্ডিত করে তার মধ্যে থেকে একটা উট বের করে তার কাছে পাঠিয়ে দিলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ছালেহ সেই উটকে নিয়ে কাফেরদের কাছে গেলেন। বললেনঃ তোমরা আমার কাছে তাঁর চিহ্ন দেখতে চেয়েছো তাই খোদাতা&rsquo;লা এই উটটিকে তোমাদের কাছে পাঠিয়েছেন। তোমরা কেউ এর অনিষ্ট করো না, বরং একে ঘাস ও পানি দিও। এর প্রতি অত্যাচার করলে খোদার গজব (রোষ) তোমাদের ওপর পতিত হবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কাফেররা উটটিকে দেখে হো-হো করে হেসে উঠলো। তারা মনে করলো এটা একটা সামান্য জন্তু ছাড়া আর কিছুই নয়, ছালেহ শুধু তাদের ভয় দেখাবার জন্য এটিকে এনেছে। খোদার প্রেরিত কোন চিহ্নই এর গায়ে নেই। এ রকম উট তো তারা হামেশাই জবেহ করে ভক্ষণ করছে! একে যদি নিত্য খাদ্য ও পানি দেওয়া হয় তাহলে তাদের জন্তুগুলো আধপেটা খেয়ে মরার শামিল হয়ে পড়বে। তার চেয়ে এই উটটিকে রাত্রিকালে হত্যা করে সকলে ফলার করবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">উটটিকে বধ করেও যখন তাদের কোন অনিষ্ট হলো না, তখন তারা আনন্দে নৃত্য করতে লাগলো। তাহারা হযরত ছালেহকে নিষ্ঠুরভাবে বিদ্রূপ করতে লাগলো। অবশেষে এমন দুর্গতি তাঁর করলো যে, দেশে বাস করা তাঁর দায় হয়ে উঠলো। তিনি নিরুপায় হয়ে আল্লাহতা&rsquo;লার কাছে দুই হাত তুলে প্রার্থনা করতে লাগলেনঃ হে করুণাময়, হে দ্বীন-দুনিয়ার মালিক। আমি কিছুতেই এদের ভ্রম ঘুচাতে পারলাম না। তুমি যদি এদের শাস্তি না দাও, তবে হয়তো শীঘ্রই এরা আমাদের বধ করবে। তুমি উপযুক্ত বিচার করো। <\/span><br \/><span style=\"font-size: 12pt;\">তাঁর প্রার্থনা আল্লাহ মঞ্জুর করলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এই ঘটনার তিন দিন পরে রাত্রিশেষে ভীষণ ভূমিকম্প আরম্ভ হলো। অবিশ্বাসী ছামুদদের ঘরবাড়ি সব ভেঙে চুরমার হয়ে গেলো এবং তারাও সেই ভগ্নাস্তূপের নিচে সমাধি লাভ করলো। পৃথিবীর বুঝে জীবিত রইলেন হযরত ছালেহ ও তাঁর অনুচরবর্গ।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25430","category_id":"10315","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>ইউসুফ ও জুলেখা<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">বৃদ্ধ বয়সে বিবি সারা খাতুনের গর্ভে হযতর ইব্রাহিমের এক পুত্র সন্তান জন্মে। তাঁহার নাম <span style=\"color: #339966;\"><strong>ইসরাইল (আঃ)<\/strong><\/span>। ইসরাঈলের দুই পুত্র ইয়াশা ও ইয়াকুব। ইয়াকুবের বারোটি পুত্র, তন্মধ্যে একাদশ পুত্র হযরত ইউসুফ। কনিষ্ঠ পুত্রের নাম বনি-ইয়ামিন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">হযরত ইয়াকুব জানতেন যে, ইউসুফ ভবিষ্যৎ জীবনে নবী হবেন। তিনি অতি গুণবান, শ্রী ও লাবণ্যমণ্ডিত ছিলেন। শৈশবেই ইউসুফ ও বনি ইয়ামিন মাতৃহীন হন। নানা কারণে হযরত ইয়াকুব অন্যান্য সন্তান অপেক্ষা ইউসুফকে একটু বেশী আদর যত্ন করতেন। এই জন্য বিমাতার গর্ভে অপর দশজন ভ্রাতা ইউসুফকে একটু ঈর্ষার চক্ষে দেখতেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>ইউসুফ একদা রাত্রে স্বপ্ন দেখতে পেলেন &ndash;<\/strong>সূর্য চন্দ্র ও এগারটি নক্ষত্র তাঁকে যেন অভিবাদন করছে। পরদিন পিতার নিকটে কথাটা বললেন। ইয়াকুব স্বপ্ন-বৃত্তান্ত শুনে খানিকক্ষণ চিন্তা করে বললেনঃ তোমার পিতামাতা ও এগারটি ভাইয়ের চাইতে তুমি শ্রেষ্ঠ হবে। কিন্তু সাবধান করে দিচ্ছি তোমর অপর ভ্রাতাদের নিকটে এ বিষয়ে কিছু বলো না। কারণ তা হলে তারা তোমার বিরুদ্ধে চক্রান্ত করতে পারে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পিতার মনে আশঙ্কা ছিলো একে তো ভাইরা ইউসুফকে হিংসার চোখে দেখে তার ওপরে তারা কোনো গতিকে স্বপ্নের কথা জানতে পেরে হয়তো আরো হিংস্র হয়ে উঠতে পারে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">কিন্তু সাবধানতা সত্ত্বেও ভ্রাতারা স্বপ্ন বৃত্তান্ত জানতে পারলো। তারা পরামর্শ করতে লাগলো, কিরূপে ইউসুফকে তাদের মধ্য থেকে সরিয়ে দেওয়া যায়। অনেক যুক্তিতর্কের পর তারা স্থির করলো তাঁকে না মেরে কূপের মধ্যে ফেলে দেওয়া হবে। যদি ভাগ্যে থাকে কোন পথিকের দয়ায় তাঁর প্রাণরক্ষা হলেও হতে পারে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>এইরূপ পরামর্শ করে তারা পিতার নিকটে গিয়ে বললেনঃ<\/strong><\/span> আব্বা, ইউসুফ তো এখন বড়োসড়ো হয়েছে, ওকে আর বাড়িতে রাতদিন না রেখে আমাদের সঙ্গে মাঠে পাঠিয়ে দিন। সেখানে সে খেলাধূলা করবে। আমরা তাকে দেখাশুনা করবো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">হযরত ইয়াকুব প্রথমে তাদের কথায় রাজি হলেন না। কিন্তু তাদের পীড়াপীড়ি ও অনেক তর্কের পর অবশেষে তাদের সঙ্গে যেতে অনুমতি দিলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পরের দিন তারা ইউসুফকে অনেক দূরে এক নির্জন মাঠের মধ্যে নিয়ে গিয়ে তার দেহ থেকে জামা কাপড় খুলে নিয়ে তাকে নির্দয়ভাবে প্রহার করলো। ইউসুফ প্রায় মরে যাবার মতো হলেন। তাদের সবচেয়ে বড় ভাই বললোঃ তোমরা ওকে মেরে ফেলো না। ওকে কূয়ার মধ্যে ফেলে দাও। তখন নিতান্ত অনিচ্ছা সত্ত্বেও তাকে তারা কূপের মধ্যে ফেলে দিয়ে বাড়ি চলে গেলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বাড়ি এসে পিতার নিকটে তারা কপট দুঃখ প্রকাশ করতে করতে জানালোঃ আব্বা ইউসুফকে বাঘে খেয়েছে। এই দেখুন তার জামায় রক্ত। হযরত ইয়াকুব আর কি করেন। তিনি শোকে মুহ্যমান হয়ে কাঁদতে লাগলেন। কয়েকদিন পরে একদল সওদাগর সেই পথ দিয়ে যাচ্ছিলেন। মরুভূমির পথে সঙ্গে পানীয় প্রায় নিঃশেষ হওয়ার কূপ থেকে পানি সংগ্রহের ইচ্ছা করে তাঁরা বালতি নামিয়ে দিলেন। সেই সময়ে খোদার আদেশে ইউসুফ তাঁদের বালতির মধ্যে উঠে এলেন। ওদিকে তাঁর দশ ভাই তখন সেখানে ভেড়া চরাচ্ছিল। তারা ইউসুফকে দেখতে পেয়ে ছুটে এসে বললোঃ কি আশ্চর্য, এ যে আমাদের সেই গোলাম &ndash;কয়েক দিন থেকে পালিয়ে এসেছে। একে যদি আপনারা ক্রয় করেন তবে আমরা বিক্রি করতে পারি। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">প্রতিবাদ করলে ভ্রাতারা পাছে তাঁকে বধ করে এই ভয়ে ইউসুফ চুপ করে রইলেন। কয়েকটি টাকা দিয়ে সওদাগরেরা তাঁকে কিনে নিলেন। সওদাগরের সঙ্গে ইউসুফ মিশর দেশে গিয়ে হাজির হলেন। সেখানে তাঁকে কিনে নিলেন। সওদাগরের সঙ্গে ইউসুফ মিশর দেশে গিয়ে হাজির হলেন। সেখানে তাঁকে তাঁরা বাদশাহের এক আত্মীয় কিৎফীর আজিজ নামক একজন সম্ভ্রান্ত ব্যক্তির নিকটে বিক্রয় করলেন। আজিজ ইউসুফকে তাঁর স্ত্রী জুলেখার খাস গোলাম করে দিলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ইউসুফ বয়ঃপ্রাপ্ত হবার সঙ্গে সঙ্গে অসামান্য রূপবান হয়ে উঠতে লাগলেন। তাঁর অপরূপ শ্রী, লাবণ্য ও সুগঠিত দেহ সৌষ্ঠবের প্রতি প্রভু-পত্নী জুলেখা দিন দিন আকৃষ্ট হতে লাগলেন। একদিন তিনি তাঁর প্রতি আনুগত্য হবার জন্য অনুরোধ জানালেন। কিন্তু ইউসুফ সে কথায় একেবারে কর্ণপাত মাত্র করলেন না। জুরেখা নানা প্রকার প্রলোভন দিয়েও তার মন জয় করতে পারলেন না। অবশেষে নিরাশ হয়ে তিনি তাঁর স্বামীর নিকটে তাঁর বিরুদ্ধে অভিযোগ করলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>ইউসুফ দোষারোপের প্রতিবাদ করে বললেনঃ<\/strong> <\/span>এই নারীই আমাকে অন্যায় কার্যে লিপ্ত করবার চেষ্টা করেছে। এইরূপে একে অন্যের নামে দোষ দেবার চেষ্টা করতে লাগলেন। ইউসুফ ও জুলেখার এই সকল কাহিনী ক্রমে প্রকাশ হয়ে পড়লো। অন্যান্য রমণীরা ছি ছি করতে লাগলো। তারা জুলেখার দোষ দিতে লাগলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">জুলেখা যখন জানতে পারলেন যে, তাঁর সম্বন্ধে অপরাপর মহিলারা অন্যায় আলোচনা আরম্ভ করেছে, তখন তিনি তাদের জব্দ করার জন্য ফন্দী আঁটলেন। তিনি একদিন তাদের নিমন্ত্রণ করলেন এবং ছুরি দিয়ে কেটে খেতে হয় এমন একটি খাবার প্রস্তুত করলেন। সকলে খেতে এলে তাদের প্রত্যেককে এক একটি ছুরি দিলেন। তারা যখন খেতে আরসম্ভ করেছে ঠিক সেই সমেয় জুলেখা ইউসুফকে ডাকলেন। ইউসুফকে দেখে মেয়রা এত বিস্মিত ও মুগ্ধ হলো যে তারা খাবার কাটতে গিয়ে নিজেদের আঙ্গুল কেটে ফেললো। তারা বলাবলি করতে লাগলোঃ এত রূপ! এত সুন্দর! এ কি মানুষ না ফেরেশতা। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #ff9900;\"><strong>জুলেখা সেই সময়ে সুযোগ পেয়ে বললেনঃ<\/strong><\/span> তোমরা আমাকে দোষী করছিলে &ndash;এবার তো তোমরাও দোষী। <\/span><br \/><span style=\"font-size: 12pt;\">নিমন্ত্রিত মহিলারা এবাসের সত্য সত্যই লজ্জিত হলো। <\/span><br \/><span style=\"font-size: 12pt;\">ইউসুফের প্রতি নারীদের এইরূপ আসক্তির কথা জানতে পেরে সমাজের মাতব্বরেরা শঙ্কিত হলেন। তাঁরা নৈতিক জীবন পবিত্র রাখার জন্য ইউসুফের বিরুদ্ধে বাদশাহের নিকট অভিযোগ করলেন। বাদশাহ উপায়ান্তর না পেয়ে নিরপরাধ ইউসুফের কারাবাসের হুকুম দিলেন। <\/span><br \/><span style=\"font-size: 12pt;\">ইউসুফক কয়েদখানায় নেওয়া হলো। তাঁর সঙ্গে আরো দু&rsquo;টি যুবককে কারাগারে প্রেরণ করা হলো। <\/span><br \/><span style=\"font-size: 12pt;\">একদা রাত্রে সেই যুবক দু&rsquo;টি স্বপ্ন দেখলো। সেই স্বপ্নের কথা ইউসুফকে জানালো। একজন বললো, সে যেন আঙ্গুর থেকে রস বের করছে। <\/span><br \/><span style=\"font-size: 12pt;\">অপর একজন বললো, সে যেন মাথায় বয়ে রুটি নিয়ে যাচ্ছে! কতকগুলি পাখি সেই রুটিগুলো ঠুকরে খাচ্ছে। <\/span><br \/><span style=\"font-size: 12pt;\">ইউসুফ খোদাতা&rsquo;লার কৃপায় প্রগাঢ় তত্ত্বদর্শী হয়েছিলেন। তিনি স্বপ্ন-বৃত্তান্ত শ্রবণ করে বললেনঃ দেখ, তোমাদরে একজন শীঘ্রই মুক্তি পাবে এবং বাদশাহের সঙ্গী নিযুক্ত হয়ে তাঁকে শরবত পান করাবে। অপরজনের ফাঁসী হবে এবং তার মাথা পাখিতে ঠুকরে খাবে। <\/span><br \/><span style=\"font-size: 12pt;\">কয়েকদিনের মধ্যেই ইউসুফের ভবিষ্যদ্বাণী সত্য সত্যই ফলে গেলো। একজন মুক্তি পেলো অপর জনের ফাঁসী হলো। যে ব্যক্তি মুক্তি পেয়েছিলো সে বাদশাহের অনুচর নিযুক্ত হলো। <\/span><br \/><span style=\"font-size: 12pt;\">কিছুদিন পরে বাদশাহ এক স্বপ্ন দেখলেন, সাতটি কৃশকায় গাভী সাতটি বলবতী গাভীকে খেয়ে ফেলছে এবং সাতটি শীর্ণ ধানের শীষ সাতটি সতেজ ধানের শীষকে খেয়ে ফেলছে। বাদশাহ পরদিন দরবারে স্বপ্ন বৃত্তান্ত প্রকাশ করে অনুচরদের কাছে এর অর্থ জানতে চাইলেন। কিন্তু কেউ সদুত্তর দিতে পারলো না। কারাগারের সেই যুবক সেখানে উপস্থিত ছিলো। ইউসুফের কথা তার মনে পড়ে গেলো তখনই তাঁর কাছে গিয়ে সে স্বপ্নের ব্যাখ্যা জানতে চাইলো। ইউসুফ বললেনঃ প্রথমে সাত বৎসর খুব ভীষণ অজন্মা ও দুর্ভিক্ষ হবে সে সময় তোমরা সেই সঞ্চিত শস্য থেকে খরচ করতে পারবে। <\/span><br \/><span style=\"font-size: 12pt;\">স্বপ্নের ব্যাখ্যা জানতে পেয়ে বাদশাহ খুব সন্তুষ্ট এবং ইউসুফকে তাঁর নিকটে আনবার সঙ্কল্প করলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">যে সকল মেয়ে অসাবধানতায় নিজেদের আঙ্গুল কেটে ফেলেছিলো, তাদের কাছে অনুসন্ধান করে বাদশাহ জানতে পারলেন ইউসুফ তাদের সংগে কোনো অসদ্ব্যবহার করেননি। তারাই ইউসুফকে তাদের দিকে আকৃষ্ট করতে চেয়েছিলো। জুলেখাও সেখানে ছিলেন। তিনি এ কথার সত্যতা সম্পর্কে সাক্ষ্য দিলেন। বাদশাহ সব কথ শুনে অনুতপ্ত হলেন এবং ইউসুফকে মুক্তি দিয়ে তাঁকে রাজ্যের প্রধানমন্ত্রী নিযুক্ত করলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ইউসুফের স্বপ্নের ব্যাখ্যা সত্য সত্যই সফল হলো। প্রথম সাত বৎসর ভাল ফসল হলো এবং পরের সাত বৎসর ভীষণ দুর্ভিক্ষ দেখা দিলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">মিশরের সঞ্চিত খাদ্যের কথা জানতে পেরে নানা দেশ থেকে লোকজন আসতে লাগলো। ইউসুফের ভ্রাতারাও খাদ্যদ্রব্য ক্রয় করতে এলো। তিনি তাদের দেখে চিনতে পারলেন, কিন্তু তারা তাঁকে চিনতে পারলো না। তিনি ভ্রাতাদের খাদ্য দিয়ে বলে দিলেনঃ আবার যখনআসবে তোমাদের ছোট ভাইকে সঙ্গে নিয়ে এসো। তাকে না নিয়ে এলে খাদ্য পাবে না। এই বলে অনুচরবর্গের দ্বারা কিছু অর্থ গোপনে খাদ্যের থলির মধ্যে পুরে দিলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তারা বাড়ি গিয়ে তাদের পিতাকে মিশরের শাসনকর্তার অনেক গুণের কথা বর্ণনা করলো এবং এবারে ছোট ভাইকে নিয়ে যাবার জন্য বলে দিয়েছেন সে কথাও জানালো। হযরত ইয়াকুব তাদের পূর্বের কাজ স্মরণ করে কনিষ্ঠ পুত্র বনি ইয়ামিনকে তাদের সঙ্গে দিতে রাজি হলেন না। খাদ্যের বস্তা খোলা হবার পর তার মধ্যে টাকা দেখতে পেয়ে তারা খুবই বিস্মিত হলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পুনরায় খাদ্যাভাব ঘটলে তারা তাদের পিতাকে গিয়ে শক্ত করে ধরে বললোঃ আব্বা, আপনি ছোট ভাইকে আমাদের সংগে যেতে দিন। খোদার নামে শপথ করে বলছি, আমরা তাকে অক্ষত দেহে ফিরিয়ে নিয়ে আসবো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পিতা তাদের জিদের কাছে পরাজিত হয়ে অগত্যা অনুমতি দিলেন। বনি-ইয়ামিনকে সংগে নিয়ে তারা গেলো এবং ইউসুফের নির্দেশ অনুযায়ী ভিন্ন ভিন্ন দরজা দিয়ে শহরে প্রবেশ করলো। ইউসুফের কাছে যখন তারা পৌঁছলো তখন ছোট ভাইকে ডেকে নিয়ে তিনি নিজের পরিচয় প্রদান করলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অন্যবারের মতন এবারেও তাদের বস্তা বোঝাই করে খাদ্য দেওয়া হলো। ইউসুফের এক চাকর একটি পেয়ালা ইচ্ছা করে ছোট ভাইয়ের বস্তায় লুকিয়ে রেখে দিলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পেয়ালা হারিয়ে যাওয়ায় বিশেষ সোরগোল পড়ে গেলো। অবশেষে অনেক খোঁজা-খুঁজির পর বনি-ইয়ামিনের বস্তার মধ্যে সেটা পাওয়া গেলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">বনি-ইয়ামিনকে বাদশাহের কাছে বিচারের জন্য নিয়ে যাওয়া হলো। তার ভ্রাতারা বললেনঃ আমাদের পিতা খুব বৃদ্ধ হয়েছেন। এটি তার সকলের ছোট ছেলে। একে ফিরিয়ে না নিয়ে গেলে পিতা বড়ই কষ্ট পাবেন। আপনি এর বদলে আমাদের একজনকে রাখুন! <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>ইউসুফ বললেনঃ<\/strong><\/span> তা হতে পারে না। <\/span><br \/><span style=\"font-size: 12pt;\">সকলের বড় ভাই অন্যান্য সকলকে বললোঃ তোমরা ফিরে যাও, আমি আল্লাহর নাম শপথ করে পিতাকে বলে একে নিয়ে এসেছি। কোন মুখে পিতার কাছে ফিরে যাবো। আমি বনি-ইয়ামিনের সঙ্গে এখানেই থাকবো&zwj;! <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তারা দেশে গিয়ে হযরত ইয়াকুবকে সমস্ত সংবাদ জানালো। তিনি শুনে দুঃসহ শোকে আর্তনাদ করতে লাগলেন। শোক কিঞ্চিৎ প্রশতিম হলে বললেনঃ দেখ আল্লাহর দয়ায় আমি অনেক কিছু জানি। তোমরা আল্লাহর ওপরে বিশ্বাস রেখে ইউসুফ ও বনি ইয়ামিনের খোঁজ করো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">পিতার আদেশে তারা পুনরায় মিশরে গেলো এবং খাদ্য কিনতে চাইলো। সেই সময় ইউসুফ তাদের কাছে নিজের পরিচয় প্রদান করলেন। বললেনঃ আল্লাহতা&rsquo;লা তোমাদের ক্ষমা করবেন, তিনি ক্ষমাশীল। তোমরা আমার এই জামা পিতার কাছে নিয়ে যাও, তাহলে তিনি জানতে পারবেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আল্লাহর কৃপায় ইয়াকুব সব জানতে পারলেন। ইউসুফের ভাইরা এসে তার জামা পিতাকে দিলেন। হযরত ইয়াকুব খুশী হয়ে বললেনঃ পূর্বেই বলেছি, আমি যা জানি তোমরা তা জান না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ইউসুফের পরামর্শ মতো তাঁর ভ্রাতারা তাদের পিতামাতা ও অন্যান্য পরিজনদের নিয়ে মিশরে গেলেন। সেখানে ইউসুফ তাঁদের বসবাস করবার ব্যবস্থা করে দিলেন।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"25431","category_id":"10316","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800000;\"><strong>পাপাচারী জমজম<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 12pt;\">অনেকদিন আগের কথা। একদিন হযরত ঈসা সিরিয়ার পথে যেতে যেতে একটা মানুষের মাথার খুলি পড়ে রয়েছে দেখতে পেলেন। সেই খুলিটার সঙ্গে কথা বলবার জন্য তাঁর খেয়াল হলো। তিনি তখনই খোদার দরগায় আরজ করলেনঃ হে প্রভু আমাকে এই খুলির সঙ্গে কতা বলবার শক্তি দাও। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">খোদা তাঁর প্রার্থনা মঞ্জুর করলেন। <span style=\"color: #808000;\"><strong>হযরত ঈসা খুলিকে বললেনঃ<\/strong><\/span> হে অপরিচিত কঙ্কাল, তোমাকে যে কথা জিজ্ঞাসা করবো, তার ঠিক ঠিক উত্তর দাও। <\/span><br \/><span style=\"font-size: 12pt;\">বলবার সঙ্গে সঙ্গে ঈসা শুনতে পেলেন, পরিস্কার ভাষায় সেই খুলিটা &lsquo;কলেমা শাহাদাত&rsquo; পাঠ করলো। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>ঈসা জিজ্ঞাসা করলেনঃ<\/strong><\/span> তুমি পুরুষ না স্ত্রী? <\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #0000ff;\"><strong>খুলি উত্তর করলোঃ<\/strong><\/span> পুরুষ। <\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>ঈসা বললেনঃ<\/strong><\/span> তোমার নাম কি? <\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #593e3e;\"><strong>খুলি উত্তর করলোঃ<\/strong><\/span> জমজম। <\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #238735;\"><strong>ঈসা আবার জিজ্ঞাসা করলেনঃ<\/strong><\/span> তুমি আগে কি ছিলে? <\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #2a67b8;\"><strong>খুলি উত্তর করলোঃ<\/strong><\/span> আমি আগে বাদশাহ ছিলাম! <\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #993366;\"><strong>ঈসা বললেনঃ<\/strong><\/span> বটে। তোমার জীবনে কি কি কাজ করেছিলে? <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #ff6600;\"><strong>খুলি উত্তর করলোঃ<\/strong><\/span> আমি আগে একজন বাদশাহ ছিলাম। ধন-দৌলত, লোক-লস্কর আমার এত বেশি ছিলো যে, দুনিয়ার বাদশাহরা তা দেখে অবাক হয়ে যেতো। তারা আমাকে খুব ভয় আর সম্মান করতো। আমি কিন্তু কারো ওপর কোন অত্যাচার করতাম না। গরীব-দুঃখীদের সাধ্যমতো দান করতান। সমস্ত দিন নিজের কাজে ব্যস্ত থাকতাম। কিন্তু ভুলেও কখনো খোদার নাম মুখে আনতাম না। এমনি করে অনেকদিন আমি বাদশাহী করেছিলাম। একদিন দরবারে বসে কাজ করছি, এমন সময় হঠাৎ আমার মাথা ব্যথা হলো। যন্ত্রণা ক্রমে বাড়তে লাগলো। কিন্তু যন্ত্রণা ক্রমে অহস্য হয়ে উঠলো। যেখানে যত বড় হেকিম ছিলো, চিকিৎসার জন্য তাদের সকলকে ডাকা হলো। কিন্তু কিচুতেই কিছু হলো না। যন্ত্রণায় ছটফট করতে লাগলাম। মাঝে মাঝে অজ্ঞান হয়ে পড়তে আরম্ভ করলাম। এমন সময় হঠাৎ একটা আওয়াজ আমার কাণে ঢুকলো। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>কেহ যেন চিৎকার করে বলছেঃ<\/strong><\/span> জমজমের প্রাণ বের করে দোজখে ফেলে দাও। সেই সঙ্গে সঙ্গে এক বিকট মূর্তি আমার সামনে এসে দাঁড়ালো। উঃ, কি ভীষণ তার চেহারা! দেখে আমি অজ্ঞান হয়ে পড়লাম। তারপর কি হলো আমার মনে নেই। যখন আমার জ্ঞান ফিরে এলো তখন দেখলাম প্রাণ নিয়ে যাবার জন্য আজরাইল একা আসেনি &ndash;তার সঙ্গে আরো অনেক ফেরেশতা এসেছে। তাদের কারো হাতে লোহার ডাণ্ডা, কারো হাতে শিক, কারো হাতে তলোয়ার। সমস্তই আগুনের পোড়ান জবাফুলের মতো রাঙ্গা। তারা সেই সমস্ত দিয়ে আমাকে সেঁকা ও খোঁচা দিতে লাগলো। আমি যন্ত্রনায় চিৎকার করে বলতে লাগলামঃ ওগো তোমরা খুঁচিয়ে খুঁচিয়ে আমায় মেরো না। আমায় ছেড়ে দাও। আমার ভাণ্ডারে যত ধন-দৌলত হীরা-জহরৎ আছে সব তোমাদের দেবো। এই কথা শুনে তাদের মধ্যে একজন লোহার মতো শক্ত হাতে আমার গালে একটা চাপর দিয়ে বললোঃ রে নাদান! খোদা কারো ধন-দৌলতের পরোয়া করে না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #008080;\"><strong>যন্ত্রনায় অস্থির হয়ে কাতরভাবে তাদের মিনতি করে বললামঃ<\/strong><\/span> ওগো তোমরা আমায় ছেড়ে দাও। তার বদলে আমার বংশের প্রত্যেক আমি খোদার নামে কোরবানী করবো। এই বলে তাদের দয়ার ভিখিরী হয়ে কাতর নয়নে তাদেরদিকে চেয়ে রইলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #800080;\"><strong> তারা দাঁত কড়মড় করে ধমকে দিয়ে বললোঃ<\/strong><\/span> রে বেয়াদব! খোদা কি ঘোষখোর? <\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #333300;\"><strong>আজরাইল তখন ফেরশতাদের বললেনঃ<\/strong><\/span> আর দেরী করো না, এখনই এর প্রাণ বের করে দোজখে ফেলে দাও। <\/span><br \/><span style=\"font-size: 12pt;\">তারপর তারা আমার প্রাণ বের করে নিয়ে গেলো। <\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">তারপর কি হলো আর জানবার ক্ষমতা রইলো না। হঠাৎ মনে হলো যেন আমার জ্ঞান ফিরে এসেছে। চোখ খুললাম। আমি কোথায় আছি প্রথমে বুঝতেই পারলাম না। অন্ধকার, চারিদিকে ঘন অন্ধকার &ndash;আলো নেই, বাতাস নেই। এই অবস্থা আমার অসহ্য হয়ে উঠলো, ক্রমে বুঝতে পারলাম যে আমাকে কবর দেওয়া হয়েছে আর সেই কবরের মধ্যে যেন <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>হাজার ফেরেশতা এক সঙ্গে চিৎকার করে বলছেঃ<\/strong><\/span> রে নাদান! আমরা তোর প্রাণ বের করে নিয়ে গিয়েছিলাম পুনরায় তোর দেহের মধ্যে প্রাণ দিয়েছি। এখন এই কাফনের কাপড়ের উপর লেখ, দুনিয়ায় তুই কি কি কাজ করেছিস। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">জীবনের প্রথম থেকে শেষ পর্যন্ত যা যা করেছি সব আমার মনে স্পষ্ট জাগতে লাগলো। আমি এক এক করে অল্প সময়ের মধ্যে লিখে ফেললাম। <\/span><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #0000ff;\"><strong>তারপর ফেরেশতারা ভয়ানক গর্জন করে আমাকে জিজ্ঞাসা করলেনঃ<\/strong><\/span> বল তোর খোদা কে? <\/span><br \/><span style=\"font-size: 12pt;\">আমি ভয়ে ভয়ে উত্তর করলামঃ তোমরাই আমার খোদা। আমি অন্য খোদা জানি না। তোমরা আমাকে রক্ষা করো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এই কথা শুনে তারা ভয়ানক রেগে গেলো। লোহর ডাণ্ডা দিয়ে আমাকে বেদম প্রহার আরম্ভ করলো। তারপর মনে হতে লাগলো, কবরের মাটি চারিদিক থেকে যেন আমাকে পিষে ফেলবার চেষ্টা করছে। ক্রমে দম বন্ধ হয়ে আসতে লাগলো। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #800080;\"><strong>মাটি চিৎকার করে বলতে লাগলোঃ<\/strong><\/span> রে বেঈমান! শত শত বৎসর আমার পিঠের উপরে বাদশাহী করে কত অত্যাচার করেছিস আর খোদার না-ফরমানী করেছিস তাই তোর এই শাস্তি। এই কথা বলে মাটি আমার হাড়গুলোকে গুঁড়ো করে ফেলবার চেষ্টা করতে লাগলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অসহ্য যন্ত্রণায় ছটফট করেছি এমন সময়ে কতকগুলি ভীষণ-মূর্তিজীব আমাকে ধরে ওপরে নিয়ে গেলো। আমি যেন হাঁফ ছেড়ে বাঁচলাম। ভাবলাম, খোদা মেহেরবানি করে আমাকে মাফ করবেন। কিন্তু সে ভরসা শূন্যে মিলিয়ে গেলো যখন দেখলাম তারা আমাকে ধরে নিয়ে গেলো আর একজন লম্বা সাদা দাড়িওয়ালা বিকট চেহারার লোকের কাছে। সে <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong><span style=\"color: #ff6600;\">লোকটা ভীষণ চিৎকার করেবলে উঠলোঃ<\/span><\/strong> এই কমবখতকে <span style=\"color: #333399;\"><strong>(হতভাগ্যকে)<\/strong><\/span> আগুনের শিকল দিয়ে বেঁধে ফেলো, তারপর পায়ের দিক থেকে উল্টো করে ছিড়ে ফেলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তারা কখনই প্রভুর হুকুম তামিল করতে আরম্ভ করলো। এরপর তারা আমাকে পচা দুর্গন্ধময় একটি কূপের মধ্যে ফেলে দিলো। <\/span><br \/><span style=\"font-size: 12pt;\">ক্ষুধায়, পিপাসায় আর অসহ্য যন্ত্রণায় হৃদপিণ্ড যেন বন্ধ হয়ে যেতে লাগলো। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>আমি কাতরভাবে তাদের বললামঃ<\/strong><\/span> দোহাই তোমাদের, আমাকে এক পাত্র পানি দাও। <\/span><\/p>\n<p><br \/><span style=\"font-size: 12pt;\">ফেরেশতারা কিসের রস এনে আমাকে খেতে দিলো। চোখ বুঁজে সেই রস মুখের মধ্যে ঢেলে দিলাম। উঃ কি বিশ্রী দুর্গন্ধ? মনে হতে লাগলো এ জিনিস না খাওয়াই আমার পক্ষে ভাল ছিলো! চিৎকার করে বলতে লাগলামঃ কে আছ, আমায় এক পাত্র পানি দাও, পিপাসায় আমার প্রাণ যায়। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সেই কাতরোক্তি শুনে অপর একজন ফেরেশতা এক গ্লাস পানি নিয়ে এলো। মনে ভরসা হলো, এইবার বুঝি বেঁচে গেলাম। চোখ বুঁজে এক নিঃশ্বাস সবটুকু পান করলাম। উঃ এ যে আরো কটু ও দুর্গন্ধ! সমস্ত অন্তরটা জ্বলে যেতে লাগলো। নাক, মুখ, চোখ, কান এমন কি লোমের গোড়া দিয়ে পর্যন্ত দুর্গন্ধ বের হতে লাগলো। আমি চিৎকার করতে লাগলামঃ তোমরা এমন তিল তিন করে যাতনা দিয়ে আমাকে না মেরে যা করবার একেবারেই করে ফেলো। আমি আর সহ্য করতে পারছি না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তারা কেউ আমার কথা গ্রাহ্য তো করলোই না বরং আমার সেই অবস্থা দেখে ঠাট্টা-বিদ্রূপ করতে লাগলো। আমি যতই যন্ত্রণায় চিৎকার করতে লাগলাম, ততই তারা হো-হো করে হাসতে লাগলো। কিছুক্ষণ পরে একজন ভীষণদর্শন ব্যক্তি আমার সম্মুখে এসে দাঁড়ালো। তার ভয়াবহ আকৃতি দেখে আমার বুক শুকিয়ে গেলো। সে তার বিষ-মাখানো লম্বা নখে আমাকে গেঁথে শূন্যে সোকরাৎ নামক এক পাহাড়ে নিয়ে গেলো। সেই পাহাড়ে সাতটা কূপ। প্রত্যেক কূপ থেকে বিষাক্ত গরম ধোঁয়া বের হচ্ছে। প্রত্যেক কূপে হাজার হাজার বিষাক্ত সাপ ও বিছা পরস্পর কামড়া-কামড়ি করছে আর তাদের মুখের বিষ-নিঃশ্বাসের এই ধুম নির্গত হচ্ছে। ফেরেশতারা আমার চুল ধরে সেই কূপের মধ্যে ফেলে দিলো। সাপ-বিছারা চারিদিক থেকে আমাকে কামড়াতে আরম্ভ করে দিলো। জ্বালায় চিৎকার করতে লাগলাম। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তারপর তারা আমাকে এক পুকুরের কাছে নিয়ে গেলো। সে পুকুরে পানি নেই, শুধু পুঁজ, রক্ত ও বিষে ভলা সেই পুকুর। আমার চুল ধরে সেই পুকুরের মধ্যে জোর করে তারা ডুবিয়ে রাখলো। যতই ওপরে উঠার চেষ্টা করি, ততই তারা জোর করে আমাকে চেপে ধরে রাখতে লাগলো। এই রকম করে এক কূপ থেকে আর এক কূপে এবং এক পুকুর থেকেআর এক পুকুরে হাজার বার ডুবিয়ে হাজার বার তুলে একশত বছর ধরে আমাকে কষ্ট দিলো। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তারপর আজ হঠাৎ শুনতে পেলাম কে যেন কাকে বলছে, যে পথে হযরত ঈসা যাচ্ছেন সেই পথে জমজমকে দোজখ থেকে তুলে ফেলে দাও। দুনিয়াতে সে অনেক ভাল কাজও করেছিলো। অন্নহীনকে অন্ন এবং বস্ত্রহীনকে বস্ত্রদান করেছিলো! সে আজ তার পুরস্কার পাবে। সে খোদার নাম একবারও মুখে আনেনি বলে যে পাপ করেছিলো তার শাস্তি পুরোমাত্রায় ভোগ করবার পর আবার দুনিয়াতে যাবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #ff0000;\"><strong>ঈসা জিজ্ঞাসা করলেনঃ<\/strong> <\/span>জমজম তুমি আমার কাছে কি চাও? <\/span><br \/><span style=\"font-size: 12pt;\">জমজম বললোঃ তুমি খোদার কাছে এই প্রার্থনা করো, তিনি যেন আমার সমস্ত পাপ ক্ষমা করে আমাকে পুনরায় পৃথিবীতে পাঠিয়ে দেন। <\/span><br \/><span style=\"font-size: 12pt;\">ঈসা দুই হাত তুলে জমজমের জন্য খোদার কাছে আরজ করলেন। তারপর বললেনঃ জমজমের হাড় মাংস সমস্ত একত্র হয়ে পুনর্জীবন লাভ করুক। <\/span><br \/><span style=\"font-size: 12pt;\">বলতে না বলতে একটি সুদর্শন যুবক মাটি থেকে দাঁড়িয়ে হযরত ঈসাকে সালাম করলো।<\/span><\/p>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-05-19 11:15:30","success":true}