{"Category":[{"id":"19534","application_id":"734","parent_id":"0","title":"তিন ব্যক্তির এখলাসের ঘটনা","icon":null,"sort_weight":"1"},{"id":"19553","application_id":"734","parent_id":"0","title":"গীবতের ভয়াবহতা","icon":null,"sort_weight":"1"},{"id":"19554","application_id":"734","parent_id":"0","title":"অত্যাচারী বাদশাহ","icon":null,"sort_weight":"1"},{"id":"19555","application_id":"734","parent_id":"0","title":"মদীনার পথে","icon":null,"sort_weight":"1"},{"id":"19556","application_id":"734","parent_id":"0","title":"খিযির ও মূসা (আ.)","icon":null,"sort_weight":"1"},{"id":"19557","application_id":"734","parent_id":"0","title":"রাসুল (সঃ) এর মুজিযা","icon":null,"sort_weight":"1"},{"id":"19558","application_id":"734","parent_id":"0","title":"ধৈর্য ও বুদ্ধিমত্তা","icon":null,"sort_weight":"1"},{"id":"19559","application_id":"734","parent_id":"0","title":"আটকে পড়া যুবক","icon":null,"sort_weight":"1"},{"id":"19560","application_id":"734","parent_id":"0","title":"পরীক্ষা","icon":null,"sort_weight":"1"},{"id":"19552","application_id":"734","parent_id":"0","title":"মন্দ আচরণের ফল","icon":null,"sort_weight":"1"},{"id":"19551","application_id":"734","parent_id":"0","title":"ইসলাম গ্রহণের কাহিনী","icon":null,"sort_weight":"1"},{"id":"19543","application_id":"734","parent_id":"0","title":"দোলনায় কথা বলা তিন শিশু","icon":null,"sort_weight":"1"},{"id":"19544","application_id":"734","parent_id":"0","title":"দুরন্ত সাহসের কাহিনী","icon":null,"sort_weight":"1"},{"id":"19545","application_id":"734","parent_id":"0","title":"পাপী ব্যক্তির শাস্তি","icon":null,"sort_weight":"1"},{"id":"19546","application_id":"734","parent_id":"0","title":"সত্যিকারের সৌন্দর্য","icon":null,"sort_weight":"1"},{"id":"19547","application_id":"734","parent_id":"0","title":"অন্যকে প্রাধান্য দেয়া","icon":null,"sort_weight":"1"},{"id":"19548","application_id":"734","parent_id":"0","title":"মানুষকে কষ্ট না দেওয়া","icon":null,"sort_weight":"1"},{"id":"19549","application_id":"734","parent_id":"0","title":"অদ্ভুত আবেদন","icon":null,"sort_weight":"1"},{"id":"19550","application_id":"734","parent_id":"0","title":"লজ্জাশীলতা","icon":null,"sort_weight":"1"},{"id":"19561","application_id":"734","parent_id":"0","title":"দাজ্জাল","icon":null,"sort_weight":"1"}],"Collection":[{"id":"41098","category_id":"19534","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">তিন ব্যক্তির এখলাসের ঘটনা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\"><span style=\"font-size: 12pt;\">আবদুল্লাহ ইবনে ওমর (রা.) থেকে বর্ণিত, তিনি বলেন, আমি রাসুলুল্লাহ (সা.) কে বলতে শুনেছি, তিনি এরশাদ করেন, 'তোমাদের আগে (বনি ইসরাইলের যুগে) তিন ব্যক্তি একদা সফরে বের হলো। চলতে চলতে রাত এসে গেল। তারা রাত কাটানোর জন্য একটি পর্বত গুহায় প্রবেশ করল। কিছুক্ষণ পরই একটি বড় পাথর ওপর থেকে গড়িয়ে নিচে এসে গুহার মুখ বন্ধ করে দিল। এ দেখে তারা বলল, এ বিপদ থেকে বাঁচার একমাত্র উপায় হচ্ছে যে, তোমরা তোমাদের নেক আমলগুলোকে অসিলা বানিয়ে আল্লাহর কাছে দোয়া কর। সুতরাং তারা স্ব-স্ব আমলের অসিলায় আল্লাহর কাছে দোয়া করতে লাগল।<\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>প্রথমজন :<\/strong> <\/span>'হে আল্লাহ! তুমি জানো যে, আমার অত্যন্ত বৃদ্ধ মা-বাবা ছিল এবং আমি সন্ধ্যাবেলায় সবার আগে তাদের দুধপান করাতাম। তাদের আগে স্ত্রী, ছেলেমেয়ে ও ক্রীত দাসদাসী কাউকেই পান করাতাম না। একদিন আমি ঘাসের খোঁজে দূরে গেলাম এবং বাড়ি ফিরে দেখলাম, মা-বাবা ঘুমিয়ে গেছেন। আমি সন্ধ্যার দুধ দোহন করে তাদের কাছে উপস্থিত হয়ে দেখলাম তারা ঘুমিয়ে আছেন। আমি তাদের জাগানো পছন্দ করলাম না এবং এও পছন্দ করলাম না যে, তাদের আগে স্ত্রী, ছেলেমেয়ে ও ক্রীত দাসদাসীকে দুধপান করাই। তাই আমি দুধের বাটি নিয়ে ঘুম থেকে জাগার অপেক্ষায় তাদের শিয়রে দাঁড়িয়ে থাকলাম। অথচ শিশুরা ক্ষুধার তাড়নায় আমার পায়ের কাছে চেঁচামেচি করছিল। এভাবে ফজর উদয় হয়ে গেল এবং তারা জেগে উঠল। তারপর তারা নৈশদুধ পান করল। হে আল্লাহ! আমি যদি এ কাজ তোমার সন্তুষ্টি বিধানের জন্য করে থাকি, তাহলে পাথরের কারণে যে আমরা গুহায় বন্দি হয়ে আছি এ থেকে তুমি আমাদের উদ্ধার কর।' এ দোয়ার ফলস্বরূপ পাথর একটু সরে গেল। কিন্তু তাতে তারা বের হতে সক্ষম ছিল না।<\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #008000;\"><strong>দ্বিতীয়জন :<\/strong><\/span> 'হে আল্লাহ! আমার একটি চাচাতো বোন ছিল। সে আমার কাছে সব মানুষের চেয়ে প্রিয়তমা ছিল। (অন্য বর্ণনা মতে) আমি তাকে এত বেশি ভালোবাসতাম, যতবেশি ভালো পুরুষরা নারীদের বাসতে পারে। একবার আমি তার সঙ্গে কুকর্মের ইচ্ছা করলাম। কিন্তু সে অস্বীকার করল। পরিশেষে সে যখন এক দুর্ভিক্ষের কবলে পড়ল, তখন সে আমার কাছে এলো। আমি তাকে এ শর্তে ১২০ দিনার (স্বর্ণমুদ্রা) দিলাম যেন সে আমার সঙ্গে কুকর্মে লিপ্ত হয়। এতে সে (অভাবের তাড়নায়) রাজি হয়ে গেল। অতঃপর যখন আমি তাকে আয়ত্তে পেলাম। (অন্য বর্ণনা মতে) যখন আমি তার দুই পায়ের মাঝে বসলাম, তখন সে বলল, তুমি আল্লাহর তাকওয়া অবলম্ব্বন কর এবং অবৈধভাবে আমার পবিত্রতা নষ্ট কর না। এটা শুনে আমি তার কাছ থেকে দূরে সরে গেলাম; যদিও সে আমার একান্ত প্রিয়তমা ছিল এবং যে স্বর্ণমুদ্রা আমি তাকে দিয়েছিলাম তাও পরিত্যাগ করলাম। হে আল্লাহ! যদি আমি এ কাজ তোমার সন্তুষ্টির জন্য করে থাকি তাহলে আমাদের ওপর পতিত মুসিবতকে দূরীভূত কর।' এ দোয়ার ফলস্বরূপ পাথর আরও কিছুটা সরে গেল; কিন্তু তাতে তারা বের হতে সক্ষম ছিল না।<\/span><br \/><br \/><span style=\"font-size: 12pt;\"><span style=\"color: #000080;\"><strong>তৃতীয়জন :<\/strong><\/span> 'হে আল্লাহ! আমি কিছু লোককে মজুর রেখেছিলাম। কাজ শেষ হলে আমি তাদের সবাইকে মজুরি দিয়ে দিলাম। কিন্তু তাদের মধ্যে একজন মজুরি না নিয়ে চলে গেল। আমি তার মজুরির টাকা ব্যবসায়ে বিনিয়োগ করলাম। (কিছুদিন পর) তা থেকে প্রচুর অর্থ জমে গেল। অনেক দিন পর ওই মজুর এসে বলল, হে আল্লাহর বান্দা তুমি আমার মজুরি দিয়ে দাও। আমি বললাম, এসব উট, গাভী, ছাগল এবং গোলাম যা তুমি দেখছ সবই তোমার মজুরির ফল। সে বলল, হে আল্লাহর বান্দা, তুমি আমার সঙ্গে উপহাস করছ। আমি বললাম, আমি তোমার সঙ্গে উপহাস করছি না (সত্য কথাই বলছি)। সুতরাং আমার কথা শুনে সে তার সব মাল নিয়ে চলে গেল এবং কিছুই ছেড়ে গেল না। হে আল্লাহ! যদি আমি এ কাজ তোমার সন্তুষ্টির জন্য করে থাকি তাহলে যে বিপদে আমরা পড়েছি তা তুমি দূরীভূত করো। এ দোয়ার ফলে পাথর সম্পূর্ণ সরে গেল এবং সবাই (গুহা থেকে) বের হয়ে চলতে লাগল।' <\/span><br \/><br \/><span style=\"font-size: 12pt;\">(বোখারি : ২২৭২; মুসলিম : ১০০)। <\/span><br \/><br \/><br \/><\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41099","category_id":"19543","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">দোলনায় কথা বলা তিন শিশু<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p><span style=\"font-size: 12pt; color: #800000;\"><strong>(১) ঈসা ইবনে মারইয়াম।<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">মারইয়াম (আলাইহিসসালাম)-এর গর্ভে ঈসা (আলাইহিসসালাম) অলৌকিক ভাবে জন্মগ্রহণ করলে লোকজন তার ব্যাপারে সন্দিহান হ&rsquo;ল।তখন মারইয়াম (আলাইহিসসালাম)-এর ইঙ্গিতে ঈসা (আলাইহিসসালাম) তাঁর মাতার পক্ষ থেকে জবাব দিয়ে বললেন, &lsquo;আমি আল্লাহ্&zwnj;র দাস। তিনি আমাকে কিতাব (ইনজীল) প্রদান করেছেন এবং আমাকে নবী করেছেন&rsquo;। &lsquo;আমি যেখানেই থাকি, তিনি আমাকে বরকতময় করেছেন। তিনি আমাকে জোরালো নির্দেশ দিয়েছেন যতদিন জীবিত থাকি, ততদিন ছালাত ও যাকাত আদায় করতে এবং আমার মায়ের অনুগত থাকতে। আল্লাহ আমাকে উদ্ধত ও হতভাগা করেননি&rsquo;। &lsquo;আমার প্রতি শান্তি যেদিন আমি জন্মগ্রহণ করেছি, যেদিন আমি মৃত্যুবরণ করব এবং যেদিন জীবিত পুনরুত্থিত হব&rsquo; {মারিয়াম ১৯\/২৯-৩৩}।<\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #808000;\"><strong>(২) ছাহেবে জুরাইজ (জুরাইজের সাথে সংশ্লিষ্ট একটি বাচ্চা)।<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">জুরাইজ একজন আবেদ বান্দা ছিলেন। তিনি নিজের জন্য একটি ইবাদতগাহ তৈরী করলেন। তিনি সেখানে থাকা অবস্থায় একদিন তার মা সেখানে আসলেন। এ সময় তিনি ছালাতে রত ছিলেন। তার মা বললেন, &lsquo;হে জুরাইজ! তখন তিনি (মনে মনে) বলেন, &lsquo;হে প্রভু! একদিকে আমার ছালাত আর অন্যদিকে আমার মা&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">জুরাইজ ছালাতেই রত থাকলেন। তার মা চলে গেলেন। পরবর্তী দিন তার মা আসলেন । এবারও তিনি ছালাতে মগ্ন ছিলেন। তার মা তাকে ডাকলেন, &lsquo;হে জুরাইজ&rsquo;! তিনি (মনে মনে) বলেন, &lsquo;হে প্রভু! একদিকে আমার ছালাত আর অন্যদিকে আমার মা&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি তার ছালাতেই ব্যস্ত থাকলেন। এভাবে তৃতীয় দিনেও জুরাইজ একই কাজ করলে তার মা বললেন, &lsquo;হে আল্লাহ! একে তুমি যেনাকারী নারীর মুখ না দেখা পর্যন্ত মৃত্যু দিও না&rsquo;। বনী ইসরাঈলের মধ্যে জুরাইজ ও তার ইবাদতের কথা আলোচিত হ&rsquo;তে লাগল। এক ব্যভিচারী নারী ছিল। সে উল্লেযোগ্য রূপ-সৌন্দর্যের অধিকারিণী ছিল। সে বলল, তোমরা যদি চাও, আমি তাকে (জুরাইজ) বিভ্রান্ত করতে পারি। সে তাকে ফুসলাতে লাগল, কিন্তু তিনি সেদিকে ভ্রুক্ষেপ করলেন না। অতঃপর সে তার ইবাদতগাহের কাছাকাছি এলাকায় এক রাখালের কাছে আসল। সে নিজের উপর তাকে অধিকার দিল এবং উভয়ে ব্যভিচারে লিপ্ত হ&rsquo;ল। এতে সে গর্ভবতী হ&rsquo;ল। সে বাচ্চা প্রসব করে বলল, এটা জুরাইজের সন্তান। বনী ইসরাঈল (ক্ষিপ্ত হয়ে) তার কাছে এসে তাকে ইবাদতগাহ থেকে বের করে আনল, তার ইবাদতগাহ ধূলিসাৎ করে দিল এবং তাকে মারধর করতে লাগল। জুরাইজ বললেন, তোমাদের কি হয়েছে? তারা বলল, তুমি এই নষ্টা মহিলার সাথে যেনা করেছ। ফলে একটি শিশু ভূমিষ্ঠ হয়েছে। তিনি বললেন, শিশুটি কোথায়? তারা শিশুটিকে নিয়ে আসল। জুরাইজ বললেন, আমাকে একটু সুযোগ দাও ছালাত আদায় করে নেই। তিনি ছালাত আদায় করলেন। ছালাত শেষ করে তিনি শিশুটির কাছে এসে তার পেটে খোঁচা মেরে জিজ্ঞেস করলেন, &lsquo;এই শিশু! তোমার পিতা কে&rsquo;? সে বলল, &lsquo;আমার পিতা অমুক রাখাল&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">উপস্থিত লোকেরা তখন জুরাইজের নিকটে এসে তাকে চুম্বন করতে লাগল এবং তার শরীরে হাত বুলাতে লাগল। আর তারা বলল, এখন আমরা তোমার ইবাদতগাহটি সোনা দিয়ে তেরী করে দিচ্ছি। তিনি বললেন, দরকার নেই, বরং পূর্বের মত মাটি দিয়েই তৈরী করে দাও। অতঃপর তারা তাই করল।<\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #800000;\"><strong>(৩) একটি শিশু<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তার মায়ের দুধ পান করছিল। এমন সময় একটি লোক দ্রুতগামী ও উন্নত মানের একটি পশুতে সওয়ার হয়ে সেখান দিয়ে যাচ্ছিল। তার পোষাক-পরিচ্ছদ ছিল উন্নত। শিশুটির মা বলল, &lsquo;হে আল্লাহ! আমার ছেলেটিকে এই ব্যক্তির মত যোগ্য কর&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">শিশুটি দুধ পান ছেড়ে দিয়ে লোকটির দিকে এগিয়ে এসে তাকে দেখতে লাগল। অতঃপর বলল, &lsquo;হে আল্লাহ! আমাকে এই ব্যক্তির মত কর না&rsquo;? অতঃপর ফিরে এসে পুনরায় মায়ের দুধ পান করতে লাগল। (বর্ণনাকারী বলেন) আমি যেন এখনও দেখছি রাসূলুল্লাহ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) শিশুটির দুধ পানের চিত্র তুলে ধরছেন এবং নিজের তর্জনী মুখে দিয়ে চুষছেন। তিনি বলেন, লোকেরা একটি বাঁদিকে মারতে মারতে নিয়ে যাচ্ছিল। আর বলছিল, তুমি যেনা করেছ এবং চুরি করেছ। মেয়ে লোকটি বলছিল, &lsquo;আল্লাহ আমার জন্য যথেষ্ট এবং তিনিই আমার উত্তম অভিভাবক&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">শিশুটির মা বলল, &lsquo;হে আল্লাহ! তুমি আমার সন্তানকে এই নষ্টা নারীর মত কর না&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">শিশুটি দুধ পান ছেড়ে দিয়ে মেয়েটির দিকে তাকাল, অতঃপর বলল, &lsquo;হে আল্লাহ! তুমি আমাকে এই নারীর মত কর&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এ সময় মা ও শিশুটির মধ্যে কথা কাটাকাটি শুরু হয়ে গেল। মা বলল, হায় দুর্ভাগা! একটি সুশ্রী লোক চলে যাওয়ার সময় আমি বললাম,&lsquo;হে আল্লাহ! আমার সন্তানকে এরূপ যোগ্য করে দাও&rsquo;। তুমি প্রত্যুত্তরে বললে, &lsquo;হে আল্লাহ! আমাকে এর মত কর না&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আবার এই ক্রীতদাসীকে লোকেরা মারধর করতে করতে নিয়ে যাচ্ছে এবং বলছে, তুমি যেনা করেছ এবং চুরি করেছ। আমি বললাম, &lsquo;হে আল্লাহ! আমার সন্তানকে এরূপ করোনা। তুমি বললে ,&rdquo;হে আল্লাহ্&zwnj; আমাকে এরূপ কর ।&rdquo; শিশুটি এবার জবাব দিল, প্রথম ব্যক্তি ছিল স্বৈরাচারী যালেম। সেজন্যই আমি বললাম, &lsquo;হে আল্লাহ! আমাকে এ ব্যক্তির মত কর না? আর এই মহিলাটিকে তারা বলল, তুমি যেনা করেছ। প্রকৃতপক্ষে সে যেনা করেনি। তারা বলছিল, তুমি চুরি করেছ। আসলে সে চুরি করেনি। এজন্যই আমি বললাম, &lsquo;হে আল্লাহ! আমাকে এই মেয়ে লোকটির মত কর&rsquo;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">{বুখারী হা\/৩৪৩৬ &lsquo;নবীদের কাহিনী&rsquo; অধ্যায়, অনুচ্ছেদ-৪৮, হা\/২৪৮২ &lsquo;মাযালিম&rsquo; অধ্যায়, অনুচ্ছেদ-৩৫; মুসলিম হা\/২৫৫০ &lsquo;সদ্ব্যবহার ও শিষ্টাচার&rsquo; অধ্যায়, অনুচ্ছেদ-২}<\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #003366;\"><strong>শিক্ষা<\/strong> <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">১. আল্লাহ্&zwnj;র উপর পূর্ণ আস্থা থাকলে কেউ পদস্খলন ঘটাতে পারবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">২. কোন হক্বপন্থী ব্যক্তির বিরুদ্ধে যতই ষড়যন্ত্র করা হোক না কেন, তা একদিন সত্যরূপে প্রকাশিত হবেই এবং ষড়যন্ত্রকারীরা লজ্জিত হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৩. আমরা যাকে ভাল মনে করি, প্রকৃতপক্ষে সে ভাল নাও হ&rsquo;তে পারে। পক্ষান্তরে যাকে খারাপ মনে করি, প্রকৃতপক্ষে সে খারাপ নাও হ&rsquo;তে পারে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৪. সর্বদা পিতা-মাতার প্রতি সদ্ব্যবহার করতে হবে।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41100","category_id":"19544","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">দুরন্ত সাহসের কাহিনী<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p><span style=\"font-size: 12pt;\">সাহসিকতা প্রত্যেক&nbsp; মানুষের একটি মৌলিক গুণ। এ সাহসিকতা ভাল কাজে ব্যবহার করলে সুনাম হয়। আর খারাপ&nbsp; কাজে ব্যবহার করলে বদনাম হয়। অন্যায়কারীর সামনে সত্য কথা বলে তার অন্যায়ের&nbsp; প্রতিবাদ করা প্রশংসনীয় কাজ। রাসূলুল&shy;াহ&nbsp; (ছাঃ) বলেছেন, &lsquo;সর্বোত্তম জিহাদ হ&rsquo;ল অত্যাচারী বাদশাহর নিকট হক কথা বলা&rsquo; (আবূদাউদ হা\/৪৩৪৪; তিরমিযী হা\/২১৭৪; মিশকাত&nbsp; হা\/৩৭০৫)। যুগে যুগে মহান ব্যক্তিগণ এই সাহসিকতার&nbsp; দৃষ্টান্ত স্থাপন করেছেন। তাদের মধ্যে তাবেঈ ত্বাউস ইবনু কায়সান (রহঃ) অন্যতম।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইসলামের পঞ্চম খলীফা হিসাবে খ্যাত ওমর ইবনু&nbsp; আব্দুল আযীয (রহঃ)-এর আমলে একজন বিখ্যাত তাবেঈ ছিলেন, যার নাম ত্বাউস। তাঁর&nbsp; বংশক্রম হ&rsquo;ল আবু আব্দির রহমান ত্বাউস ইবনু কায়সান আল-খাওলানী আল-হামাদানী&nbsp; আল-ইয়ামানী। তিনি একজন দক্ষ ও বিজ্ঞ ফক্বীহ ছিলেন। তিনি ইবনু আববাস, আবু হুরায়রাহ&nbsp; (রাঃ) সহ অন্যান্য ছাহাবীগণের কাছ থেকে হাদীছ শুনেছেন। মুজাহিদ, আমর ইবনু দীনার সহ&nbsp; অনেকে তার নিকট থেকে হাদীছ বর্ণনা করেছেন। ওমর ইবনু আব্দুল আযীয যখন খেলাফতের&nbsp; দায়িত্ব গ্রহণ করলেন তখন ত্বাউস (রহঃ) তার কাছে পত্র লিখে বললেন, আপনি যদি চান যে,&nbsp; আপনার রাষ্ট্র ভালভাবে পরিচালিত হোক, তাহ&rsquo;লে আপনি ভাল লোকদেরকে রাষ্ট্রীয় কাজে&nbsp; নিযুক্ত করুন। তখন ওমর ইবনু আব্দুল আযীয বলেন, আমার উপদেশ গ্রহণের জন্য তার এ কথাই&nbsp; যথেষ্ট। তিনি ১০৬ মতান্তরে ১০৪ হিজরী সনে মক্কায় ইয়াওমুত তারবিয়ার একদিন পূর্বে&nbsp; মৃত্যুবরণ করেন। আব্দুল্লাহ ইবনু হাসান ইবনে আলী তাঁর জানাযার খাট বহন করেন এবং&nbsp; খলীফা হিশাম ইবনু আব্দিল মালেক তাঁর জানাযায় অংশগ্রহণ করেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">একদা খলীফা হিশাম বিন&nbsp; আব্দুল মালেক হজ্জ পালনের উদ্দেশ্যে মক্কায় আসেন। তখন তিনি মক্কাবাসীকে বললেন, এ&nbsp; সময়ে কি রাসূলুল্লাহ (ছাঃ)-এর কোন ছাহাবী বেঁচে আছেন? বলা হ&rsquo;ল, হে আমীরুল মুমিনীন!&nbsp; এতদিনে ছাহাবায়ে কেরাম মৃত্যুবরণ করেছেন। তখন তিনি বললেন, কোন তাবেঈ বেঁচে আছে কি?&nbsp; এসময় ত্বাউস ইবনু কায়সান ইয়ামানী (রহঃ) মক্কায় ছিলেন। প্রশাসনের লোকেরা গিয়ে তাঁকে&nbsp; খলীফার নিকটে নিয়ে আসল। তিনি খলীফার নিকটে প্রবেশ করে তাঁর জুতা কার্পেটের&nbsp; পার্শ্বে খুলে রাখলেন। অতঃপর আস-সালামু আলাইকুম বলে খলীফার অনুমতি ব্যতীত তাঁর&nbsp; পার্শ্বে গিয়ে বসলেন। এরপর বললেন, হে হিশাম! আপনি কেমন আছেন? ত্বাউস (রহঃ)-এর&nbsp; আচরণে হিশাম কঠিনভাবে রেগে গেলেন এবং তাঁকে হত্যা করার মনোভাব প্রকাশ করলেন। তখন তাকে&nbsp; বলা হ&rsquo;ল, হে আমীরুল মুমিনীন! আপনি পবিত্র হারামে অবস্থান করছেন। আর আল্লাহ এবং&nbsp; তাঁর রাসূল (ছাঃ) হারামের মধ্যে সব ধরনের হত্যাকান্ড নিষিদ্ধ করেছেন। অতএব এটা&nbsp; সম্ভব নয়। হিশাম বললেন, হে ত্বাউস! এ কাজ করার সাহস তুমি কোথায় পেলে? তিনি বললেন,&nbsp; আমি তো কোন অপরাধ করিনি। একথা শুনে খলীফা হিশামের রাগ আরও বৃদ্ধি পেল। তিনি বললেন,&nbsp; তোমার প্রথম অপরাধ তুমি কার্পেটের পার্শ্বে তোমার জুতা খুলে রেখেছ। দ্বিতীয় অপরাধ&nbsp; তুমি আমাকে আমীরুল মুমিনীন বলে সালাম দেওনি এবং আমাকে আমার উপনামে না ডেকে, নাম&nbsp; ধরে ডেকেছ। তারপর আমার অনুমতি ব্যতীত আমার পার্শ্বে এসে বসেছ। সর্বোপরি তুমি বলেছ,&nbsp; হে হিশাম! আপনি কেমন আছেন? তখন ত্বাউস (রহঃ) উত্তরে বললেন, হ্যাঁ আমি আপনার নিকটে&nbsp; আসার আগে আমার জুতা খুলে কার্পেটের পাশে রেখেছি। আমি তো প্রতিদিন পাঁচবার আমার&nbsp; প্রভুর ডাকে সাড়া দেয়ার সময় জুতা খুলে রাখি, তিনি তো কখনও আমার প্রতি অসন্তুষ্ট হন&nbsp; না এবং আমার প্রতি রাগও করেন না। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আপনি বলেছেন, আমি আপনাকে আমীরুল মুমিনীন বলে&nbsp; সালাম দেইনি। এর কারণ সমস্ত মানুষ আপনার খেলাফতে সন্তুষ্ট নয় এবং সবাই আপনাকে&nbsp; আমীরুল মুমিনীন হিসাবে মানেও না। তাই আমি আমীরুল মুমিনীন বললে তাতে মিথ্যার&nbsp; সম্ভাবনা রয়েছে। আপনার অপর অভিযোগ, আমি আপনাকে উপনামে আহবান করিনি বরং আপনার নাম&nbsp; ধরে ডেকেছি। এর কারণ আল্লাহ তা&lsquo;আলা তাঁর নবীগণকে তাদের স্ব স্ব নামে ডেকেছেন যেমন-&nbsp; &lsquo;হে দাউদ! আমি তোমাকে পৃথিবীতে খলীফা নিযুক্ত করেছি&rsquo; (ছোয়াদ ৩৮\/২৬)। &lsquo;হে ইয়াহইয়া (মারইয়াম ১৯\/১২), হে ঈসা (ইমরান&nbsp; ৩\/৫৫)! ইত্যাদি। আর তিনি তাঁর শত্রুদের উপনামে ডেকেছেন। যেমন&nbsp; তিনি বলেন, &lsquo;ধ্বংস হউক আবু লাহাবের দু&rsquo;হস্ত এবং সে নিজেও&rsquo; (লাহাব ১১১\/০১)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আমি আপনার অনুমতি ব্যতীত&nbsp; আপনার পার্শ্বে বসেছি। কারণ আমি আমীরুল মুমিনীন আলী ইবনু আবী ত্বালিব (রাঃ)-কে&nbsp; বলতে শুনেছি, তিনি বলেন, তুমি যদি কোন জাহান্নামীকে দেখতে চাও, তাহ&rsquo;লে ঐ ব্যক্তির&nbsp; দিকে তাকাও, যে বসে আছে, অথচ তার আশে-পাশে লোকেরা তার সম্মানে দাঁড়িয়ে আছে। তাই&nbsp; আমি না দাঁড়িয়ে বসে পড়েছি। খলীফা হিশাম বিন আব্দুল মালেক তখন লা-জওয়াব হয়ে গিয়ে&nbsp; রাগ দমন করলেন। কিছুক্ষণ পর বললেন, হে ত্বাউস! আমাকে উপদেশ দাও। ত্বাউস (রহঃ)&nbsp; বললেন, আমি আমীরুল মুমিনীন আলী (রাঃ)-কে বলতে শুনেছি, তিনি বলেন, জাহান্নামে&nbsp; পাহাড়ের চূড়ার ন্যায় লম্বা লম্বা সাপ হবে এবং খচ্চরের মত বড় বড় বিচ্ছু হবে যা&nbsp; প্রজাদের প্রতি অত্যাচারী শাসকদেরকে দংশন করতে থাকবে। অতঃপর ত্বাউস (রহঃ) সেখান&nbsp; থেকে উঠে চলে গেলেন (ইবনু&nbsp; খাল্লিকান, ওয়াফায়াতুল আ&lsquo;ইয়ান ২\/৫০৯-৫১০)।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41101","category_id":"19545","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">পাপী ব্যক্তির শাস্তি<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইরাকের মুছেলের এক সৎ ব্যক্তি, যার নাম ছিল আলী ইবনু হারব।&nbsp; তিনি বলেন, আমি নিত্য প্রয়োজনীয় কিছু জিনিস ক্রয় করার জন্য মুছেল থেকে সুররামান&nbsp; রায়া নামক স্থানে যাচ্ছিলাম। সে সময় দাজলা নদীতে কিছু নৌকা ছিল। যেগুলো ভাড়ায়&nbsp; লোকজন ও মালামাল পারাপার করত। আমি একটি নৌকায় আরোহণ করলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">নৌকা আমাদেরকে নিয়ে সুররামান রায়ার দিকে চলতে শুরু করল। নৌকায় মালামাল&nbsp; ব্যতীত আমরা পাঁচ জন যাত্রী ছিলাম। আবহাওয়া ছিল চমৎকার। আকাশ খুব পরিচ্ছন্ন ছিল।&nbsp; দাজলা নদীও ছিল শান্ত। নৌকা তরতর করে বয়ে চলছিল। যাত্রীদের অধিকাংশই তন্দ্রাচ্ছন্ন&nbsp; ছিল। আমি দাজলা নদীর উভয় তীরের সৌন্দর্য অবলোকন করছিলাম। হঠাৎ পানি থেকে একটি বড়&nbsp; মাছ লাফিয়ে নৌকায় এসে পড়ল। আমি ছুটে গিয়ে মাছটি ধরে ফেললাম। বিশালকায় মাছের লেজের&nbsp; ঝাপটানিতে লোকদের তন্দ্রা দূর হয়ে গেল। মাছ দেখতে পেয়ে তাদের একজন বলল, এই মাছ&nbsp; আল্লাহ তা&lsquo;আলা আমাদের জন্য পাঠিয়েছেন। আমরা সামনে কোন তীরে নেমে মাছটি ভুনা করে খাব।&nbsp; সকলে একমত হওয়ায় তীরের দিকে নৌকা ঘুরিয়ে দেওয়া হ&rsquo;ল। আমরা তীরে অবতরণ করে ঘন গাছ&nbsp; বিশিষ্ট এক স্থানে অবস্থান করলাম, যাতে জ্বালানী জমা করে মাছটি রান্না করা যায়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আমরা সেখানে এক আশ্চর্য দৃশ্য দেখলাম। একটি মৃতদেহ মাটিতে পড়ে আছে, পাশেই&nbsp; পড়ে আছে একটি ধারালো চাকু। অদূরে অন্য এক যুবক হাত-পা এবং মুখে কাপড় বাঁধা। সে&nbsp; বাঁধন মুক্ত হওয়ার প্রানান্ত চেষ্টা করছে। আমরা দ্রুত সামনে গিয়ে ঐ ব্যক্তির সকল বাঁধন খুলে দিলাম। তার চেহারায় অত্যন্ত&nbsp; ভীতি ও নিরাশার ছাপ ছিল। বাঁধন মুক্ত হয়ে সে বলল, দয়া করে আমাকে একটু পানি দাও।&nbsp; আমরা তাকে পানি দিলাম। এরপর আমাদেরকে সে পূর্ণ ঘটনা শুনাল। সে বলল, আমি ও এ মৃত&nbsp; ব্যক্তি একই কাফেলায় ছিলাম। আমরা মুছেল থেকে ব্যবসার উদ্দেশ্যে বাগদাদ যাচ্ছিলাম।&nbsp; এ নিহত ব্যক্তি ভাবল যে, আমার নিকট অনেক অর্থ আছে। তাই সে আমার সাথে আন্তরিকতা গড়ে&nbsp; তোলে এবং আমার ঘনিষ্ঠজনে পরিণত হয়। আমারও তার উপর যথেষ্ট ভরসা ছিল। কাফেলা বাগদাদ&nbsp; যাওয়ার পথে বিশ্রাম নেওয়ার জন্য এ তীরে তাঁবু ফেলল। রাতের শেষ ভাগে কাফেলা রওয়ানা&nbsp; হয়ে গেল। কিন্তু আমি ঘুমিয়ে থাকায় কাফেলা রওয়ানা হওয়ার কথা জানতে পারিনি। আমার&nbsp; ঘুমের মধ্যে নিহত ব্যক্তি আমাকে রশি দিয়ে বেঁধে ফেলে। মুখও কাপড় দিয়ে বেঁধে দেয়,&nbsp; যাতে আমি চিৎকার করতে না পারি। এরপর সে আমাকে হত্যা করার জন্য মাটিতে ফেলে দিয়ে&nbsp; আমার বুকের উপর বসে হত্যা করতে উদ্যত হয়। তখন আমি বললাম, ওহে! তুমি আমার সকল সম্পদ&nbsp; নিয়ে নাও, তবুও আমাকে প্রাণে মের না। সে এতে রাযি হ&rsquo;ল না; বরং তার বেল্টের সাথে&nbsp; বেঁধে রাখা ধারালো চাকু বের করার চেষ্টা করল। কিন্তু সে সহজে চাকুটি বের করতে পারল&nbsp; না। ফলে সে সর্বশক্তি প্রয়োগ করে চাকু বের করতে গেল। এতে চাকু তার নিজ গলায় বিদ্ধ&nbsp; হয়ে শাহরগ কেটে গেল। তার প্রচুর রক্ত ক্ষরণ হ&rsquo;লে সে মাটিতে লুটিয়ে পড়ল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এ পাপিষ্ঠ আমার চোখের সামনে তার পাপের শাস্তি পেয়ে গেল। আমি মৃত্যুর&nbsp; ব্যাপারে নিশ্চিত হয়ে গিয়েছিলাম। কেননা আমরা যেখানে আছি, কম লোকই এই পথ দিয়ে যায়।&nbsp; ফলে বাঁধনমুক্ত হওয়ার ব্যাপারে আমি হতাশ হয়ে পড়লাম। অবশেষে আমি আল্লাহর নিকট দো&lsquo;আ&nbsp; করলাম, হে আল্লাহ! তুমি আমার নিকট কাউকে পাঠিয়ে আমাকে এ বিপদ থেকে উদ্ধার কর। আমি&nbsp; সর্বদা এ দো&lsquo;আই করছিলাম। এ কারণেই হয়ত আল্লাহ তোমাদেরকে পাঠিয়ে আমাকে রক্ষা&nbsp; করেছেন। বলতো, তোমরা কি কারণে এ জনমানবহীন স্থানে আসতে বাধ্য হয়েছ?<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কাফেলার লোকেরা বলল, একটা মাছ আমাদেরকে তোমার নিকট আসতে বাধ্য করেছে। যেটা&nbsp; পানি থেকে আমাদের নৌকায় লাফিয়ে উঠেছিল। আমরা এই মাছ ভুনা করে খাবার জন্য এখানে&nbsp; এসেছি। কাফেলার লোকদের কথা শুনে ঐ ব্যক্তি আশ্চর্য হয়ে বলতে লাগল, নিঃসন্দেহে&nbsp; আল্লাহ তা&lsquo;আলা ঐ মাছটিকে তোমাদের নৌকায় পাঠিয়েছিলেন আমাকে এই বিপদ থেকে উদ্ধার&nbsp; করার জন্য। এরই মধ্যে মাছটি নৌকা হ&rsquo;তে লাফ দিয়ে পানিতে পড়ে অদৃশ্য হয়ে গেল। সবার&nbsp; ধারণা হ&rsquo;ল যে, আল্লাহ মাছকে ঐ ব্যক্তির জীবন রক্ষার জন্যই পাঠিয়েছিলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এভাবে যখন আল্লাহ তা&lsquo;আলা কিছু করতে চান, তখন তার জন্য কারণ সৃষ্টি করে দেন (বুখারী হা\/৩৭৭৩)। নবী করীম (ছাঃ) বলেন, &lsquo;মযলূমের বদ দো&lsquo;আ থেকে&nbsp; দূরে থাক। কেননা মযলূমের দো&lsquo;আ এবং আল্লাহর মাঝে কোন আড়াল থাকে না&rsquo;। (বুখারী হা\/২৪৪৮;&nbsp; মুসলিম হা\/১৯; ইবনু আসাকির, তারীখু দিমাশ্ক ২৬\/৩৮৫; ইবনু মুল্লাকান, ত্বাবাকাতুল&nbsp; আওলিয়া ১\/১৮০)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">&ndash; আব্দুর রহীম<\/span><\/p>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41102","category_id":"19546","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">সত্যিকারের সৌন্দর্য<\/span><\/h1>\n<p><span style=\"font-size: 12pt;\">&nbsp;<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">রাসূলুল্লাহ (ছাঃ)-এর একজন ছাহাবী ছিলেন, যার নাম ছিল জুলায়বীব (রাঃ)। জুলায়বীব শব্দের অর্থ &lsquo;ক্ষুদ্র পূর্ণতাপ্রাপ্ত&rsquo;। এই নাম দিয়ে মূলতঃ জুলায়বীবের খর্বাকৃতিকে বুঝানো হ&rsquo;ত। তিনি ছিলেন উচ্চতায় অনেক ছোট।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আনাস (রাঃ) বলেন, তিনি দেখতে কুশ্রীও ছিলেন। রাসূল (ছাঃ) তাকে বিবাহ করার কথা বললে তিনি নিজের কুশ্রী চেহারার দিকে ইঙ্গিত করে বললেন, বিবাহের ক্ষেত্রে তো আমি অচল বা চাহিদাহীন। রাসূল (ছাঃ) বললেন, হ&rsquo;তে পারে, তবে আল্লাহর নিকটে তুমি অচল নও।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আবু বারযা আল-আসলামী (রাঃ) বলেন, জুলায়বীবের বিষয়টা এমন ছিল যে, সে মহিলাদের নিকটে গেলে তারা সেখান থেকে চলে যেত। তারা তাকে নিয়ে হাসি-ঠাট্টা করত। তখন আমি আমার স্ত্রীকে বললাম, তোমরা জুলায়বীবকে তোমাদের নিকটে প্রবেশ করতে দিও না। কেননা সে যদি তোমাদের নিকটে আসে, তাহ&rsquo;লে অবশ্যই আমি (কিছু) করব, আমি অবশ্যই (কিছু) করব। তাকে স্বীয় গৃহে প্রবেশ করতে নিষেধ করেছিলেন। কোন মেয়ে জুলায়বীবকে বিবাহ করার কথা চিন্তাও করত না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কিন্তু মহানবী (ছাঃ)-এর দৃষ্টিতে জুলায়বীবের অবস্থান ছিল অনেক উপরে। তিনি এই ছাহাবীর প্রয়োজন সম্পর্কে সচেতন ছিলেন। মুসনাদে আহমাদে বর্ণিত, আবু বারযা আল-আসলামী (রাঃ) বলেন, আনছার ছাহাবীদের কারো মেয়ে থাকলে তারা ততক্ষণ পর্যন্ত কোথাও বিয়ে দিতেন না, যতক্ষণ না এ ব্যাপারে নিশ্চিত হ&rsquo;তেন যে, রাসূল (ছাঃ)-এর তাকে বিয়ে করার প্রয়োজন নেই।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">রাসূল (ছাঃ) জুলায়বীবের কথা চিন্তা করে একদিন এক আনছারীর কাছে গিয়ে বললেন, &lsquo;আমি তোমার মেয়েকে বিয়ে দিতে চাই&rsquo;। আনছার লোকটা খুবই খুশী হয়ে বললেন, হে আল্লাহর রাসূল (ছাঃ)! এতো খুবই বিস্ময়কর, সম্মান, আনন্দ ও আমার চক্ষু শীতলকারী খবর। রাসূল (ছাঃ) বললেন, &lsquo;আমি ওকে নিজের জন্য চাই না&rsquo;। লোকটি (কিছুটা হতাশ হয়ে) জিজ্ঞেস করলেন, হে আল্লাহর রাসূল (ছাঃ)! তাহ&rsquo;লে কার জন্য? তিনি বললেন, &lsquo;জুলায়বীবের জন্য&rsquo;। এ কথা শুনে আনছার মনে একটা ধাক্কা খেলেন এবং নিচু গলায় বললেন, আমি এ ব্যাপারে মেয়ের মায়ের সাথে পরামর্শ করব। এই বলে লোকটি তার স্ত্রীর কাছে চলে গেলেন এবং সব খুলে বললেন। স্ত্রী তার মতই রাসূল (ছাঃ) কর্তৃক জুলায়বীবের সাথে মেয়ের বিবাহের প্রস্তাব শুনে স্তব্ধ হয়ে বললেন, জুলায়বীবের সাথে! না, কখনোই নয়। আল্লাহর শপথ! আমরা তাকে (নিজ মেয়েকে) তার (জুলায়বীবের) সাথে বিয়ে দেব না। তখন সেই আনছারী তার স্ত্রীর অমতের কথা রাসূল (ছাঃ)-কে জানাতে যাওয়ার জন্য উদ্যত হ&rsquo;লেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কিন্তু তার মেয়ে যে কি-না আড়াল থেকে সব শুনছিল। সে এসে জিজ্ঞেস করল, তোমাদেরকে আমার বিয়ের ব্যাপারে কে প্রস্তাব দিয়েছেন? উত্তরে মা তাকে বললেন, রাসূল (ছাঃ) তাকে জুলায়বীবের সাথে বিয়ে দিতে অনুরোধ করেছেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">যখন মেয়েটি শুনল যে, প্রস্তাবটি রাসূল (ছাঃ)-এর পক্ষ থেকে এসেছে এবং তার মা সেটা প্রত্যাখ্যান করছেন, তখন সে দৃঢ়চিত্তে নিয়ে বলল, তোমরা কি আল্লাহর রাসূল (ছাঃ)-এর প্রস্তাব প্রত্যাখ্যান করছ? আমাকে তাঁর কাছে নিয়ে যাও, তিনি নিশ্চয়ই আমার জন্য ধ্বংস ডেকে আনবেন না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অন্য বর্ণনায় এসেছে, মেয়েটি বলল, আমি এ ব্যাপারে রাযী হ&rsquo;লাম এবং রাসূল (ছাঃ)-এর সম্মতির প্রতি আত্মসমর্পণ করলাম। তারপর সে মা-বাবাকে কুরআনের নিম্নোক্ত আয়াতটি শুনিয়ে দিল &lsquo;আর কোন মুমিন পুরুষ বা নারীর জন্য উচিত নয় যে, যখন আল্লাহ ও তাঁর রাসূল কোন বিষয়ে সিদ্ধান্ত নিয়েছেন তখন সে ব্যাপারে তাদের কোন মতামত থাকে। আর যে আল্লাহ ও তাঁর রাসূলকে অমান্য করে, সে সুস্পষ্ট গোমরাহীতে নিমজ্জিত হয়েছে&rsquo; <em>(আহযাব ৩৬)<\/em>। অতঃপর তার পিতা মেয়েকে সাথে নিয়ে রাসূলুল্লাহ (ছাঃ)-এর দরবারে গিয়ে তার মেয়ের দৃঢ়তার কথা জানালেন এবং বললেন, আমার মেয়ের জন্য যেটা ভাল মনে করেন সেটাই করুন। মেয়েটির মতামত শুনে রাসূল (ছাঃ) তাঁর জন্য দো&lsquo;আ করলেন,<strong><span dir=\"rtl\" lang=\"AR-SA\">اللَّهُمَّ صُبَّ عَلَيْهَا الْخَيْرَ صبًّا وَلاَ تَجْعَلْ عَيْشَهَا كَدًّا كَدًّا<\/span><\/strong><\/span><br \/><br \/><br \/><span style=\"font-size: 12pt;\">&lsquo;হে আল্লাহ! তুমি তার প্রতি কল্যাণ নাযিল কর এবং তার সংসার জীবন কষ্টদায়ক কর না&rsquo;। অতঃপর রাসূল (ছাঃ) জুলায়বীবের সাথে তার বিবাহ সম্পাদন করলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এর অব্যবহিত পরেই রাসূল (ছাঃ) কোন এক যুদ্ধে বের হ&rsquo;লেন এবং এক পর্যায়ে আল্লাহ তা&lsquo;আলা মুসলমানদের বিজয় দান করলে রাসূল (ছাঃ) ছাহাবীদের বললেন, তোমরা কি কাউকে হারিয়ে ফেলেছ? ছাহাবাগণ বললেন, না, আমরা কাউকে হারাইনি। তিনি বললেন, কিন্তু আমি যে জুলায়বীবকে দেখতে পাচ্ছি না। তোমরা তাকে নিহতদের মাঝে খোঁজ কর। তারা খুঁজতে খুঁজতে সাতটি মৃতদেহের পাশে তার মৃতদেহ পেলেন। অর্থাৎ তিনি তাদের সাতজনকে হত্যা করেছেন। অতঃপর নিজে শাহাদত বরণ করেছেন। তারা রাসূল (ছাঃ)-এর নিকট এসে সব ঘটনা খুলে বললেন। সংবাদ শুনে রাসূলুল্লাহ সেখানে গেলেন এবং বললেন, সে সাতজনকে হত্যা করেছে। অতঃপর তারা তাকে শহীদ করেছে। জেনে রেখো! সে আমারই মত আর আমিও তার মত (তথা আল্লাহর আনুগত্যের ক্ষেত্রে- নববী, শরহে মুসলিম)। এভাবে তিনবার বললেন। অতঃপর রাসূল (ছাঃ) তাকে নিজ কাঁধে বহন করে যথাস্থানে নিয়ে গেলেন এবং নিজ হাতে কবর খনন করে তাকে সমাহিত করলেন। ছাবেত (রাঃ) বলেন, তখন আনছারদের বিধবাদের মধ্যে ঐ মেয়েটির চেয়ে অধিক সম্পদশীলা ও দানশীলা আর কেউ ছিল না।<\/span><\/p>\n<p><br \/><br \/><span style=\"font-size: 12pt;\">(আহমাদ হা\/১৯৭৯৯, আরনাঊত্ব, সনদ ছহীহ; মুসলিম হা\/২৪৭২, ইবনু হিববান হা\/৪০৩৫, সনদ ছহীহ, ইবনে আব্দুল বার্র, আল-ইস্তি&lsquo;আব ফী মা&lsquo;রেফাতিছ ছাহাবা, পৃঃ ৮১)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><span style=\"color: #808000;\"><strong>শিক্ষণীয় বিষয় :<\/strong><\/span> সমাজে জুলায়বীব (রাঃ) ছিলেন অবহেলিত, নিগৃহীত ও নিম্ন শ্রেণীর। কিন্তু তাঁর সততা, নিষ্ঠা, ঈমান-আমল ও আনুগত্যের কারণে মহানবী (ছাঃ)-এর অত্যন্ত প্রিয়পাত্র ছিলেন। ইসলামের দৃষ্টিতে তিনি ছিলেন অনেক মর্যাদার অধিকারী। ইসলামে মানুষের মর্যাদা জন্মসূত্রে অথবা দেহবল্লবীতে নির্ধারিত হয় না, বরং নির্ধারিত হয় তাক্বওয়ার ভিত্তিতে। যার বাস্তব উদাহরণ জুলায়বীবের উপরোক্ত ঘটনা।<\/span><\/p>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41103","category_id":"19547","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">অন্যকে প্রাধান্য দেয়া<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p><span style=\"font-size: 12pt;\">আবু হুরায়রা (রাঃ) বলেন,&nbsp; একজন লোক রাসূলুল্লাহ (ছাঃ)-এর নিকট এসে বলল, আমাকে ক্ষুধা পেয়েছে। অন্য বর্ণনায়&nbsp; এসেছে, আমি ক্ষুধায় কাতর। তিনি তার স্ত্রীদের নিকট (খাবারের সন্ধানে) লোক পাঠালেন।&nbsp; তারা বলল, ঐ সত্তার কসম যিনি আপনাকে সত্য সহ পাঠিয়েছেন। আমাদের নিকট পানি ব্যতীত&nbsp; অন্য কোন খাদ্য নেই। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তখন রাসূলুল্লাহ (ছাঃ) বললেন, তোমাদের মধ্যে কে আছে, যে এর&nbsp; মেহমানদারী করবে? আল্লাহ তার প্রতি দয়া করবেন।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">তখন আনছারী ছাহাবী (আবু তালহা)&nbsp; বললেন, আমি করব। অতঃপর তিনি তাকে সাথে নিয়ে তার স্ত্রীর নিকট গেলেন এবং বললেন,&nbsp; রাসূলুল্লাহর মেহমানকে সম্মান কর। কোন খাদ্য জমা রাখবে না। সে (স্ত্রী) বলল,&nbsp; আল্লাহর কসম! শিশুদের জন্য রাখা খাদ্য ব্যতীত আমাদের নিকট কোন খাদ্য নেই। তিনি&nbsp; বললেন, তোমার খাবার প্রস্ত্তত কর, বাতি জ্বালিয়ে দাও এবং তোমার সন্তানরা যখন রাতের&nbsp; খাবার খেতে চাইবে তখন তাদের ঘুম পাড়িয়ে দিবে। সে খাবার প্রস্ত্তত করল, বাতি&nbsp; জ্বালালো এবং তার শিশুদের ঘুম পাড়িয়ে দিল। অতঃপর সে দাঁড়াল এবং বাতি ঠিক করার ভাব&nbsp; দেখিয়ে তা নিভিয়ে দিল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অতঃপর তারা উভয়ে (অন্ধকারে) খাবার খাচ্ছে বলে তাকে প্রদর্শন&nbsp; করলো। মেহমান খেল এবং তারা উভয়ে ক্ষুধার্ত অবস্থায় রাত্রি যাপন করল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অতঃপর সকালে সে&nbsp; রাসূলুল্লাহ (ছাঃ)-এর নিকট গমন করলে রাসূলুল্লাহ (ছাঃ) বললেন, গত রাতে মেহমানের&nbsp; সাথে তোমাদের উভয়ের কর্মকান্ড দেখে আল্লাহ হেসেছেন বা অবাক হয়েছেন এবং <strong>নিম্নোক্ত&nbsp; আয়াতটি নাযিল করেছেনঃ<\/strong> <\/span><br \/><br \/><strong><span dir=\"rtl\" style=\"font-size: 12pt;\">وَيُؤْثِرُونَ&nbsp; عَلَى&nbsp; أَنفُسِهِمْ وَلَوْ كَانَ&nbsp; بِهِمْ خَصَاصَةٌ وَمَن&nbsp; يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ <\/span><\/strong><br \/><br \/><span style=\"font-size: 12pt;\">&lsquo;আর তারা তাদেরকে নিজেদের উপর প্রাধান্য দেয় নিজেরা অভাবগ্রস্থ হ&rsquo;লেও। যাদেরকে&nbsp; অন্তরের কার্পণ্য হ&rsquo;তে মুক্ত রাখা হয়েছে, তারাই সফলকাম&rsquo; (হাশর ৫৯\/৯)। (বুখারী হা\/৩৭৯৪; বায়হাকী, সুনানুল কুবরা হা\/৭৮০২;&nbsp; সিলসিলা ছহীহা হা\/৩২৭২)।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41104","category_id":"19548","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">মানুষকে কষ্ট না দেওয়া<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p><span style=\"font-size: 12pt;\">মালেক ইবনু মারছাদ তার পিতা হ&rsquo;তে বর্ণনা করেন, তিনি বলেন, আবু যার (রাঃ) বলেন, আমি বললাম, হে আল্লাহর রাসূল (ছাঃ)! কোন আমল মানুষকে জাহান্নাম থেকে পরিত্রাণ দিবে? তিনি বললেন, আল্লাহর প্রতি ঈমান আনয়ন করা। আমি বললাম, হে আল্লাহর নবী (ছাঃ)! নিশ্চয় ঈমানের সাথে কোন আমল আছে? <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তিনি বললেন, আল্লাহ তাকে যে সম্পদ দান করেছেন তা থেকে দান করবে। আমি বললাম, হে আল্লাহর রাসূল (ছাঃ)! সে যদি দরিদ্র হয়, তার নিকট দান করার মত কিছু না থাকে, (তাহ&rsquo;লে সে কি করবে)? তিনি বললেন, সে সৎ কাজের আদেশ দিবে ও অসৎ কাজ হ&rsquo;তে নিষেধ করবে। আমি বললাম, হে আল্লাহর রাসূল! <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সে যদি অপারগ হয়, সৎ কাজের আদেশ প্রদান ও অসৎ কাজ হ&rsquo;তে নিষেধ করতে অক্ষম হয়? তাহ&rsquo;লে তার করণীয় সম্পর্কে আপনার মত কি? তিনি বললেন, তাহ&rsquo;লে সে মূর্খের জন্য কিছু করবে। আমি বললাম, যদি সে নিজে মূর্খ হয়, কারো জন্য কিছু করতে সক্ষম না হয়। তাহ&rsquo;লে কি করবে বলে আপনি মনে করেন? তিনি বললেন, অত্যাচারিতকে সাহায্য করবে। আমি বললাম, সে যদি দুর্বল হয়, অত্যাচারিতকে সাহায্য করতে সক্ষম না হয়, তাহলে কি করবে? <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তখন তিনি বললেন, তুমি কি তাহ&rsquo;লে তোমার ভাইয়ের জন্য কল্যাণকর কিছু করবে না? তুমি অন্তত মানুষকে কষ্ট দেওয়া থেকে বিরত থাকবে। অতঃপর আমি বললাম, হে আল্লাহর রাসূল (ছাঃ)! সে ঐটা করলে জান্নাতে প্রবেশ করবে? তিনি বললেন, যে মুসলিম উপরোক্ত কর্মসমূহের কোন একটি করবে, (ক্বিয়ামতের দিন) তার হাত ধরে সেগুলো তাকে জান্নাতে প্রবেশ করাবে (তাবারাণী, মু&lsquo;জামুল কাবীর হা\/১৬৫০; সিলসিলা ছহীহাহ হা\/২৬৬৯)<\/span><\/p>\n<\/div>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41105","category_id":"19549","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">অদ্ভুত আবেদন<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p><span style=\"font-size: 12pt;\">আবু উমামা (রাঃ)&nbsp; হ&rsquo;তে বর্ণিত তিনি বলেন, এক তরুণ যুবক রাসূল (ছাঃ)-এর নিকট এসে বলল, হে আল্লাহর&nbsp; রাসূল (ছাঃ)! আমাকে যেনা করার অনুমতি দিন। একথা শুনে উপস্থিত লোকজন তার নিকটে এসে&nbsp; তাকে ধমক দিয়ে বলল, থাম! থাম! রাসূল (ছাঃ) বললেন, তাকে আমার কাছে নিয়ে এসো। অতঃপর&nbsp; সে রাসূলুল্লাহ (ছাঃ)-এর খুব নিকটে এসে বসল। রাসূলুল্লাহ (ছাঃ) তাকে বললেন, তুমি&nbsp; কি তোমার মায়ের জন্য এটা (অন্যের সাথে যেনা করা) পসন্দ করবে? সে বলল, না, আল্লাহর&nbsp; কসম! আল্লাহ আমাকে আপনার জন্য উৎসর্গ করুন! মানুষেরা এটা তাদের মায়েদের জন্য পসন্দ&nbsp; করবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> তিনি বললেন, তোমার কন্যার জন্য কি তা পসন্দ করবে? সে বলল, না, আল্লাহর&nbsp; কসম! হে আল্লাহর রাসূল! আল্লাহ আমাকে আপনার জন্য উৎসর্গ করুন! কোন মানুষ এটা&nbsp; তাদের মেয়েদের জন্য পসন্দ করবে না। তিনি বললেন, তুমি কি তোমার বোনের জন্য এটা পসন্দ&nbsp; করবে? সে বলল, না আল্লাহর কসম! আল্লাহ আমাকে আপনার জন্য উৎসর্গ করুন! কোন&nbsp; ব্যক্তিই এটা তাদের বোনদের জন্য পসন্দ করবে না। তিনি বললেন, তাহ&rsquo;লে তোমার ফুফুর&nbsp; জন্য কি এটা পসন্দ করবে? সে বলল, না আল্লাহর কসম! আল্লাহ আমাকে আপনার জন্য উৎসর্গ&nbsp; করুন! কোন পুরুষ এটা তাদের ফুফুদের জন্য পসন্দ করবে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি বললেন, তবে তোমার খালার জন্য কি এটা পসন্দ&nbsp; করবে? সে বলল, না আল্লাহর কসম। আল্লাহ আমাকে আপনার জন্য উৎসর্গ করুন! কোন মানুষ&nbsp; এটা তাদের খালাদের জন্য পসন্দ করবে না। রাবী বলেন, অতঃপর তিনি তার ওপর হাত রেখে&nbsp; দো&lsquo;আ করে বললেন, &lsquo;হে আল্লাহ! তুমি তার গুনাহ ক্ষমা করে দাও, তার হৃদয় পবিত্র করে&nbsp; দাও এবং তার লজ্জাস্থানকে হেফাযত করো&rsquo;। এরপর ঐ যুবক আর কারো (কোন মহিলার) প্রতি &nbsp; দৃষ্টিপাত করেনি (মুসনাদে&nbsp; আহমাদ হা\/২২২৬৫; সিলসিলা ছহীহা হা\/৩৭০)।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41106","category_id":"19550","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">লজ্জাশীলতা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p align=\"justify\"><span style=\"font-size: 12pt;\">আবু হুরায়রা (রাঃ) বলেন, রাসূলুল্লাহ (ছাঃ) বলেছেন, <\/span><br \/><br \/><span style=\"font-size: 12pt;\">&lsquo;মূসা (আঃ) ছিলেন খুব লজ্জাশীল ও পর্দানশীন ব্যক্তি। তাঁর লজ্জাশীলতার কারণে তাঁর দেহের কোন অংশ দেখা যেত না। ফলে বনী ইসরাঈলের লোকেরা তাঁকে যা কষ্ট দেয়ার দিল। তারা বলল, তাঁর চামড়ায় কোন দোষ-ত্রুটি থাকার কারণেই তিনি এ পর্দা করছেন। তাঁর চামড়ায় কুষ্ঠরোগ বা তাঁর হার্নিয়া রয়েছে কিংবা সে মহামারীতে আক্রান্ত। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অন্যদিকে আল্লাহ তা&lsquo;আলা চান যে, তারা মূসা (আঃ)-কে যা বলছে তা থেকে তাঁকে মুক্ত করবেন। অতঃপর তিনি একদিন একাকী (গোসলের উদ্দেশ্যে) নির্জনে গেলেন। অতঃপর তিনি তাঁর কাপড় একটা পাথরের উপর রেখে গোসল করতে লাগলেন। অতঃপর তিনি গোসল শেষ করে কাপড় নেয়ার জন্য পাথরের নিকট আসলেন। আর পাথর তাঁর কাপড় নিয়ে দূরে সরতে লাগল। অতঃপর তিনি তাঁর লাঠি নিয়ে পাথরের খোঁজে ছুটলেন এবং বলতে শুরু করলেন, হে পাথর! আমার কাপড়, হে পাথর! আমার কাপড় (লুঙ্গি)। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অবশেষে বনী ইসরাঈলের একটা দলের নিকটে গিয়ে থামল। ফলে তারা তাঁকে বস্ত্রহীন অবস্থায় দেখল যে, আল্লাহ তাকে কতই না সুন্দর করে সৃষ্টি করেছেন। আর তিনি তাকে তাদের কথিত দোষ থেকে মুক্ত করলেন। তারা বলল, আল্লাহর কসম! মূসা (আঃ)-এর কোন রোগ-ব্যাধি নেই। পাথর দাঁড়াল, মূসা (আঃ) তাঁর কাপড় নিয়ে পরলেন এবং তাঁর লাঠি দিয়ে পাথরকে কঠিনভাবে প্রহার শুরু করলেন। আল্লাহর কসম! তাঁর প্রহারে পাথরে তিন, চার বা পাঁচটি আঘাতের চিহ্ন বিদ্যমান ছিল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আর এটাই প্রমাণ বহন করে আল্লাহর বাণী- &lsquo;হে মুমিনগণ! যারা মূসাকে কষ্ট দিয়েছে, তোমরা তাদের ন্যায় হয়ো না। অতঃপর আল্লাহ তাকে তাদের কথিত অপবাদ থেকে মুক্ত করলেন, আর তিনি ছিলেন আল্লাহর নিকট মর্যাদাবান&rsquo; (বুখারী হা\/২৭৮, ৩৪০৪; তিরমিযী হা\/৩২২১; মিশকাত হা\/৫৭০৬)।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41107","category_id":"19551","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">ইসলাম গ্রহণের কাহিনী<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p align=\"justify\"><span style=\"font-size: 12pt;\">আব্দুল্লাহ ইবনু আববাস (রাঃ) থেকে বর্ণিত, তিনি বলেন, সালমান আল-ফারেসী (রাঃ) নিজে তাঁর কাহিনী বর্ণনা করতে গিয়ে বলেন, আমি একজন পারসিক ছিলাম। আমার জন্মস্থান ছিল ইস্পাহানের অন্তর্ভুক্ত &lsquo;জাই&rsquo; নামক গ্রাম। পিতা ছিলেন গ্রামের সর্দার। আর আমি তাঁর নিকট ছিলাম আল্লাহর সৃষ্টির মধ্যে সবচেয়ে প্রিয়। আমার প্রতি তাঁর ভালবাসা এরূপ ছিল যে, তিনি সবসময় আমাকে বাড়িতে আবদ্ধ করে রাখতেন। অর্থাৎ (পূজার) আগুনের তত্ত্বাবধায়ক করে রাখতেন। যেমন কোন বাঁদীকে আটকিয়ে রাখা হয় (তেমন আমাকে আবদ্ধ করে রাখতেন)। <\/span><\/p>\n<p align=\"justify\"><span style=\"font-size: 12pt;\">এতে করে আমি অগ্নিপূজায় খুবই মনোযোগী হ&rsquo;লাম এবং এক পর্যায়ে আগুনের এমন খাদেম বনে গেলাম যে, মুহূর্তের জন্যও আগুন নিভতে দিতাম না। সেই সাথে আমার পিতার ছিল অঢেল ভূসম্পত্তি।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি একদিন তাঁর একটি গৃহ নির্মাণে ব্যস্ত হ&rsquo;লেন এবং আমাকে বললেন, হে বৎস! আমি বর্তমানে আমার খামারে একটি গৃহ নির্মাণ করছি। তুমি যাও এবং তা দেখাশুনা কর। সেখানে তিনি যা করতে চান সে বিষয়ে আমাকে নির্দেশনা দিলেন। অতঃপর আমি তার খামারের দিকে রওয়ানা হ&rsquo;লাম। পথিমধ্যে আমি খৃষ্টানদের কোন এক গির্জার পাশ দিয়ে যাচ্ছিলাম। যেখানে তারা ছালাত আদায় করছিল। আমি তাদের আওয়ায শুনতে পেলাম। মূলতঃ পিতা আমাকে গৃহবন্দী করে রাখার কারণে মানুষের চাল-চরিত্র সম্পর্কে আমি অবগত ছিলাম না। তাই যখন তাদের আওয়ায শুনতে পেলাম, তখন তাদের কর্মকান্ড দেখার জন্য আমি তাদের নিকট গেলাম। অতঃপর আমি যখন তাদের ছালাত দেখলাম তখন আমার ভাল লাগল। ফলে আমি তাদের কর্মকান্ডের প্রতি আকৃষ্ট হয়ে পড়লাম। আমি বললাম, আল্লাহর কসম! আমাদের ধর্মের চেয়ে এ ধর্মই উত্তম। আল্লাহর কসম! আমি পিতার খামারে যাওয়া বাদ দিয়ে এখানে সূর্যাস্ত পর্যন্ত অবস্থান করব। আমি তাদের (খৃষ্টানদের) জিজ্ঞেস করলাম, এ ধর্মের উৎপত্তি কোথায়? তারা বলল, সিরিয়ায়। তিনি বলেন, এরপর আমি আমার বাবার নিকট ফিরে এলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> ইতিমধ্যে তিনি আমাকে খোঁজার জন্য লোক পাঠিয়েছিলেন এবং আমার কারণে তিনি সব কাজ থেকে বিরত ছিলেন। আমি আসার সাথে সাথে তিনি বলেন, হে বৎস! তুমি কোথায় ছিলে? আমি তোমাকে যে দায়িত্ব দেওয়ার সেটা কি দেইনি? আমি বললাম, হে আববা! আমি কিছু লোকের পাশ দিয়ে যাচ্ছিলাম, যারা গির্জায় ছালাত আদায় করছিল। তাদের ধর্মাচরণ আমার খুবই ভাল লেগেছে। আল্লাহর কসম! আমি সূর্যাস্ত পর্যন্ত তাদের নিকট অবস্থান করেছি। তিনি বললেন, হে বৎস! ঐ ধর্মের মধ্যে কোন মঙ্গল নেই। তোমার ও তোমার বাপ-দাদার ধর্ম তার চেয়ে অধিক উত্তম। আমি বললাম, না, আল্লাহর কসম! কখনও তা নয়। ঐ ধর্ম আমাদের ধর্মের চেয়ে শ্রেষ্ঠ।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি বলেন, অতঃপর তিনি আমাকে ভয় দেখালেন এবং পায়ে বেড়ি পরিয়ে আমাকে বাড়িতেই বন্দী করে রাখলেন। আমি খৃষ্টানদের নিকট সংবাদ পাঠালাম যে, যখন তোমাদের নিকট শামের খৃষ্টান ব্যবসায়ী কাফেলা আসবে তখন তোমরা আমাকে জানাবে। তিনি বলেন, (কিছুদিন পর) তাদের নিকট শামের এক খৃষ্টান ব্যবসায়ী কাফেলা আসে। অতঃপর তারা আমাকে সংবাদ প্রদান করে। আমি তাদের বললাম, যখন তারা তাদের প্রয়োজনাদি সেরে ফেলবে এবং দেশে ফিরে যাওয়ার ইচ্ছা পোষণ করবে, তখন আমাকে জানাবে। তিনি বলেন, যখন তারা তাদের দেশে ফিরে যাওয়ার ইচ্ছা করল তখন আমাকে সংবাদ দিল। অতঃপর আমি আমার পা থেকে বেড়ি খুলে ফেললাম এবং তাদের সাথে সিরিয়ার পথে যাত্রা করলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">সিরিয়া পৌঁছার পর আমি তাদেরকে জিজ্ঞেস করলাম, তোমাদের মধ্যে এ ধর্মের ব্যাপারে সর্বাধিক উপযুক্ত ব্যক্তি কে? তারা বলল, গির্জার পাদ্রী। তিনি বলেন, অতঃপর আমি পাদ্রীর নিকট গেলাম এবং বললাম, আমি এ ধর্মের প্রতি আকৃষ্ট হয়েছি। অতএব আমি আপনার সাহচর্য লাভ করে গির্জাতেই আপনার খিদমত করতে চাই, আপনার নিকট শিক্ষা গ্রহণ করতে চাই এবং আপনার সাথে ছালাত আদায় করতে চাই। অতঃপর তিনি (পাদ্রী) আমাকে গির্জাতে প্রবেশ করতে বললে আমি তার সাথে গির্জায় প্রবেশ করলাম। তিনি বলেন, তিনি অসৎ লোক ছিলেন। মানুষজনকে তিনি ছাদাক্বা দেয়ার জন্য আদেশ করতেন এবং খুবই উৎসাহিত করতেন। কিন্তু যখন লোকজন তার নিকট (ছাদাকার) দ্রব্যাদি জমা দিত, তখন তিনি মিসকীনদের কিছুই না দিয়ে তা নিজের জন্য জমা করে রাখতেন। এভাবে তিনি স্বর্ণ-রৌপ্য দিয়ে সাতটি কলস পূর্ণ করেন। তিনি বলেন, আমি যখন এরূপ কার্যকলাপ দেখলাম তখন তার প্রতি ভীষণ ক্রুদ্ধ হ&rsquo;লাম। (এর কিছুদিন পর) তিনি মারা গেলেন। খৃষ্টানগণ তাকে দাফন করার জন্য সমবেত হল। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আমি তাদের বললাম, এ ব্যক্তিটি অসৎ ছিল। তোমাদের সে ছাদাক্বাহ করার আদেশ দিত ও উৎসাহিত করত বটে, কিন্তু যখন তোমরা তাকে সম্পদ দিতে তখন সে তা নিজের জন্য সঞ্চয় করে রাখত এবং মিসকীনদের তা থেকে কিছুই দিত না। তারা বলল, এ ব্যাপারে তোমার কি জানা আছে? তিনি বলেন, আমি বললাম, আমি তোমাদের তার সম্পদ সম্পর্কে অবহিত করব। তারা বলল, আমাদের তা জানিয়ে দাও। তিনি বলেন, আমি তাদের ঐ লোকটির (সম্পদ গচ্ছিত রাখার) স্থান দেখালাম। তারা সেখান থেকে স্বর্ণ-রৌপ্যপূর্ণ সাতটি কলস বের করল। তিনি বলেন, তারা তা দেখে বলল, আল্লাহর কসম! আমরা তাকে কখনও দাফন করব না। এরপর তারা তাকে শূলে চড়াল এবং তার উপর পাথর নিক্ষেপ করল। এরপর এক ব্যক্তিকে তার স্থলাভিষিক্ত করল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি (ইবনু আববাস) বলেন, সালমান (রাঃ) বলেন, আমি এমন কোন ব্যক্তি দেখিনি যে পাঁচ ওয়াক্ত ছালাত আদায় করে সে এ ব্যক্তির চেয়ে উত্তম। পৃথিবীর মধ্যে আমি এরূপ দুনিয়াত্যাগী, আখিরাতের ব্যাপারে অধিক আগ্রহী এবং দিন-রাত ইবাদতকারী আর কাউকে দেখিনি। তিনি বলেন, ইতিপূর্বে আমি অন্তর থেকে তার চেয়ে বেশী আর কাউকে ভালবাসিনি। তার নিকট দীর্ঘদিন অবস্থান করেছিলাম। এরপর যখন তার মৃত্যুর সময় ঘনিয়ে আসল তখন আমি তাকে বললাম, হে অমুক! আমি আপনার সাথে ছিলাম এবং আপনাকে যেভাবে অন্তর থেকে ভালবেসেছিলাম ইতিপূর্বে আর কাউকে তেমন ভালবাসিনি। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আর আপনার নিকট আল্লাহর যে আদেশ পৌঁছেছে তা আপনি প্রত্যক্ষ করছেন। এখন কার প্রতি আপনি আমাকে সোপর্দ করছেন এবং আমাকে কি আদেশ করছেন? তিনি বললেন, হে বৎস! আল্লাহর কসম! এখন আমি আমার পথের উপর কাউকে দেখিনা। মানুষজন ধ্বংস হয়ে গেছে এবং ধর্ম পরিবর্তন করেছে। তারা তাদের অনুসৃত ধর্মাচরণের অধিকাংশই ত্যাগ করেছে। তবে মুছেলে (ইরাকের একটি শহর) এক ব্যক্তি আছে। সে অমুক। সে আমার পথে আছে। তুমি তার সাথে মিলিত হও। তিনি বলেন, অতঃপর যখন তিনি মৃত্যুবরণ করলেন এবং তাকে দাফন করা হল, তখন আমি মুছেলের ব্যক্তিটির নিকট গেলাম। আমি তাকে বললাম, হে জনাব! অমুক ব্যক্তি আমাকে তার মৃত্যুর সময় অছিয়ত করেছে যে, আমি যেন আপনার সান্নিধ্যে থাকি এবং তিনি আমাকে বলেছেন, আপনি তার পথের উপর আছেন। উত্তরে পাদ্রী বললেন, ঠিক আছে তুমি আমার নিকট অবস্থান কর। আমি তার নিকট অবস্থান করতে লাগলাম। আমি তাকে তার বন্ধুর পথে উত্তম মানুষ হিসাবে পেলাম। তবে কিছুদিন পরে সেও মৃত্যুবরণ করল। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">যখন তার মৃত্যু ঘনিয়ে আসল তখন আমি তাকে বললাম, হে গুরু! অমুক ব্যক্তি আমাকে আপনার নিকট আসার জন্য অছিয়ত করেছিলেন এবং আপনার সান্নিধ্য লাভের জন্য আদেশ দিয়েছিলেন। আল্লাহর পক্ষ হতে আপনার উপর যা উপস্থিত হয়েছে তা আপনি দেখছেন (অর্থাৎ আপনার মৃত্যু ঘনিয়ে এসেছে)। এখন আপনি কার নিকট যাওয়ার জন্য আমাকে অছিয়ত করছেন? আর আমাকে কি করার আদেশ দিচ্ছেন?<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি বললেন, হে বৎস! আল্লাহর কসম! আমার জানা মতে নাছীবীনের একজন ব্যক্তি আছে। যে আমাদের ধর্মের উপর অটল আছে। সে অমুক। তুমি তার সাথে মিলিত হও। তিনি বলেন, অতঃপর যখন সে মারা গেল এবং তাকে দাফন করা হ&rsquo;ল, তখন আমি নাছীবীনের লোকটির সাথে মিলিত হ&rsquo;লাম এবং আমার বিষয়ে ও আমার সাথী যে নির্দেশ দিয়েছিলেন তাকে তা বললাম। সে বলল, তুমি আমার কাছে অবস্থান কর। অতঃপর আমি তার নিকট অবস্থান করলাম এবং তাকে তার সাথীদ্বয়ের মত (সৎ) পেলাম। আমি একজন ভাল লোকের সাথে অবস্থান করলাম। আল্লাহর কসম! কিছুদিন যেতে না যেতেই তার মৃত্যুর ঘণ্টা বেজে গেল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">যখন তার মৃত্যুর সময় ঘনিয়ে আসল তখন আমি তাকে বললাম, হে অমুক! অমুক ব্যক্তি আমাকে অমুক ব্যক্তির কাছে যাওয়ার অছিয়ত করেছিল। অতঃপর অমুক ব্যক্তি আমাকে আপনার কাছে আসার অছিয়ত করেন। এখন আপনি আমাকে কার বিষয়ে অছিয়ত করছেন এবং কি করার নির্দেশ দিচ্ছেন? তিনি বললেন, হে বৎস! আল্লাহর কসম! একজন ব্যক্তি ব্যতীত আমি আর কাউকে আমাদের সঠিক পথে দেখছি না, যার নিকট যাওয়ার জন্য তোমাকে আদেশ দিব। (ঐ ব্যক্তিটি হল) আম্মুরিয়্যাহ-এর বাসিন্দা। সে হুবহু আমাদের পথেই রয়েছে। তুমি চাইলে তার নিকট যেতে পার। তিনি বলেন, অতঃপর যখন সে মারা গেল এবং দাফন-কাফন করা হ&rsquo;ল, তখন আমি আম্মুরিয়্যাহ-এর ব্যক্তিটির নিকট গেলাম এবং আমার বৃত্তান্ত তাকে অবহিত করলাম। তিনি বললেন, তুমি আমার নিকট অবস্থান কর।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অতঃপর আমি তার নিকট অবস্থান করলাম। সে তার বন্ধুদের আদর্শ ও ধর্মের উপর ছিল। তিনি (সালমান ফারেসী) বলেন, আমি কিছু উপার্জনও করেছিলাম। এক পর্যায়ে কিছু গাভী ও বকরীর মালিক হয়ে গেলাম। অতঃপর তার উপর আল্লাহর হুকুম আসল (অর্থাৎ মৃত্যু ঘনিয়ে এল)। যখন তার মৃত্যু উপস্থিত হ&rsquo;ল তখন আমি তাকে বললাম, হে গুরু! আমি (প্রথমে) অমুকের নিকট ছিলাম। অতঃপর তিনি অমুক ব্যক্তির ব্যাপারে অছিয়ত করেন। অতঃপর অমুক ব্যক্তি আবার অমুকের নিকট (যাওয়ার জন্য) অছিয়ত করেন। অতঃপর অমুক ব্যক্তি আবার আমাকে আপনার নিকট আসার জন্য অছিয়ত করেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এখন আপনি কার নিকট যাওয়ার জন্য আমাকে অছিয়ত করছেন? আর আপনি আমাকে কি আদেশ করছেন? তিনি বললেন, হে বৎস! আমার জানা মতে এখন আর এমন কোন ব্যক্তি নেই যে আমাদের ধর্মে রয়েছে এবং যার নিকট যাওয়ার জন্য তোমাকে আদেশ করব। তবে শেষ নবী আবির্ভাবের সময় ঘনিয়ে এসেছে। তিনি ইবরাহীম (আঃ)-এর ধর্মে প্রেরিত হবেন। আরব ভূমিতে তিনি আত্মপ্রকাশ করবেন। আর তিনি এমন ভূমির দিকে হিজরত করবেন যা পাথরময় হবে এবং সেখানে খেজুর বৃক্ষ থাকবে। তাঁর কিছু স্পষ্ট নিদর্শন থাকবে। তিনি হাদিয়া গ্রহণ করবেন, তবে ছাদাক্বাহ ভক্ষণ করবেন না। তাঁর উভয় কাঁধের মধ্যভাগে নবুঅতের সিলমোহর থাকবে। যদি তোমার ঐ দেশে যাওয়ার সামর্থ্য থাকে তবে তুমি যাও। তিনি বলেন, অতঃপর তিনি মৃত্যুবরণ করলেন এবং তাকে দাফন-কাফন করা হ&rsquo;ল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আল্লাহ তা&lsquo;আলা যতদিন চান ততদিন আমি আম্মুরিয়্যাহতে অবস্থান করলাম। অতঃপর আমার নিকট দিয়ে কালব গোত্রের একটি বাণিজ্যিক কাফেলা যাচ্ছিল। আমি তাদের বললাম, তোমরা আমাকে আরবে নিয়ে চল। (বিনিময়ে) আমি তোমাদের এই গাভী ও বকরীগুলো প্রদান করব। তারা বলল, ঠিক আছে। অতঃপর আমি তাদের সেগুলো দিয়ে দিলাম আর তারা আমাকে নিয়ে চলল। যখন তারা আমাকে নিয়ে &lsquo;ওয়াদী আল-কুরা&rsquo;য় (একটি স্থানের নাম) নিয়ে আসল, তখন তারা আমার প্রতি অত্যাচার করল এবং দাস হিসাবে এক ইহুদী ব্যক্তির নিকট বিক্রয় করে দিল। ফলে আমি তার নিকট অবস্থান করে খেজুর গাছ দেখাশুনা করতে লাগলাম এবং ভাবলাম, আমার বন্ধু আমাকে যে ভূমির কথা বলেছিলেন, তা মনে হয় এটিই হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> আমার মনে এমন চিন্তা-চেতনাই চেপে ছিল। আমি তার নিকট অবস্থানকালে বনী কুরায়যার বাসিন্দা তার (মনিবের) চাচাত ভাই মদীনা হ&rsquo;তে আসল। অতঃপর সে আমাকে তার নিকট থেকে ক্রয় করে মদীনায় নিয়ে আসল। আল্লাহর কসম! মদীনা শহর দেখা মাত্রই আমার বন্ধুর বর্ণনা মতো আমি উহাকে চিনে ফেললাম। আমি এখানে অবস্থান করতে লাগলাম। (একদিন) আল্লাহ তা&lsquo;আলা রাসূলুল্লাহ (ছাঃ)-কে প্রেরণ করলেন। তিনি মক্কাতে যতদিন থাকার থাকলেন। আমি গোলামী জীবনে ব্যস্ত থাকায় তাঁর কোন খবর পেলাম না। অতঃপর তিনি মদীনায় হিজরত করলেন। আল্লাহর কসম! আমি আমার মালিকের খেজুর গাছের মাথায় কাজ করছিলাম। আর আমার মনিব বসেছিল। ইত্যবসরে তাঁর চাচাত ভাই এল এবং তার নিকট এসে থামল। অতঃপর সে বলল, হে অমুক! আল্লাহ বনী কায়লাহদের ধ্বংস করুন। আল্লাহর কসম! তারা কুবাতে মক্কা থেকে আজকে আগত এক ব্যক্তির নিকট সমবেত হয়েছে। তারা তাকে নবী বলে ধারণা করছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> তিনি বলেন, একথা শুনে আমার মধ্যে কম্পন শুরু হয়ে গেল। এক পর্যায়ে আমি ধারণা করলাম যে, আমি আমার মনিবের উপর পড়ে যাব। অতঃপর আমি খেজুর গাছ থেকে নেমে আসলাম এবং তাঁর চাচাত ভাইকে বলতে লাগলাম, তুমি কি বলছিলে? তুমি কি বলছিলে? তিনি বললেন, আমার মনিব চটে গেলেন এবং আমাকে খুব জোরে আঘাত করলেন এবং বললেন, এ ব্যাপারে তোমার কি হয়েছে? তুমি তোমার কাজে যাও। তিনি বলেন, আমি বললাম, কিছুই না। আমি শুধু সে যা বলেছে সে ব্যাপারে নিশ্চিত হ&rsquo;তে চাচ্ছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি বলেন, আমার নিকট কিছু সম্পদ ছিল যা আমি সঞ্চয় করে রেখেছিলাম। যখন সন্ধ্যা হল তখন আমি তা নিয়ে রাসূলুল্লাহ (ছাঃ)-এর নিকট গেলাম। তিনি কুবাতে ছিলেন। আমি তাঁর নিকট গিয়ে বললাম, আমার নিকট খবর পৌঁছেছে যে, আপনি একজন সৎ ব্যক্তি। আর আপনার সাথে আপনার দরিদ্র সাথীরা রয়েছেন। আর এগুলো আমার নিকট ছাদাক্বাহ করার জন্য রয়েছে। আমি এগুলোর ব্যাপারে আপনাদেরকে অধিক হক্বদার বলে মনে করি।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি বলেন, আমি এগুলো তাঁর নিকট হাযির করলাম। তখন রাসূলুল্লাহ (ছাঃ) তাঁর সাথীদের বললেন, তোমরা খাও। আর তিনি হাত সংযত করলেন এবং কিছুই খেলেন না। তিনি (সালমান ফারেসী) বলেন, আমি মনে মনে বললাম, এটি প্রথম আলামত। অতঃপর আমি তাঁর নিকট থেকে চলে আসলাম এবং আরোও কিছু দ্রব্য সঞ্চয় করলাম। রাসূলুল্লাহ (ছাঃ) মদীনায় চলে আসলেন। এরপর আমি তাঁর নিকট গেলাম এবং বললাম, আমি আপনাকে ছাদাক্বার সম্পদ খেতে দেখিনি আর এগুলো আপনার জন্য হাদিয়া। যার দ্বারা আমি আপনার মেহমানদারী করলাম। তিনি বলেন, এবার রাসূলুল্লাহ (ছাঃ) এগুলো থেকে খেলেন এবং ছাহাবীদের আদেশ করলে তাঁরাও তাঁর সাথে আহার করলেন। তিনি বলেন, আমি মনে মনে বললাম, এই দু&rsquo;টি হল (নবুঅতের) আলামত। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অতঃপর &lsquo;বাকীউল গারকাদে&rsquo; আমি নবী করীম (ছাঃ)-এর নিকট আসলাম। তখন তিনি তাঁর এক ছাহাবীর জানাযার পিছন পিছন যাচ্ছিলেন। তাঁর পরিধানে দু&rsquo;টি চাদর ছিল। তিনি তাঁর সাথীদের সাথে বসেছিলেন। আমি তাঁকে সালাম দিলাম। অতঃপর আমি তাঁর পিঠের দিকে ঘুরে দেখতে লাগলাম। যেন আমার বন্ধুর বর্ণনা মোতাবেক ঐ মোহরটি দেখতে পাই। যখন রাসূলুল্লাহ (ছাঃ) আমাকে দেখলেন যে আমি তাঁর পিছনে ঘুরছি, তখন তিনি বুঝতে পারলেন- আমি কোন কিছু সম্পর্কে নিশ্চিত হতে চাচ্ছি, যা আমার নিকট বর্ণনা করা হয়েছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি বলেন, অতঃপর তিনি পিঠ থেকে চাদর সরিয়ে ফেললেন। আমি মোহর দেখতে পেলাম এবং তাঁকে চিনতে পারলাম (যে ইনিই নবী)। আমি তাঁর উপর ঝুঁকে পড়লাম এবং তাকে চুমু দিয়ে কাঁদতে লাগলাম। অতঃপর রাসূলুল্লাহ (ছাঃ) আমাকে বললেন, এদিকে এসো। আমি ঘুরে এলাম এবং তাঁর নিকট আমার সমস্ত ঘটনা বর্ণনা করলাম। যেমন তোমার নিকট বর্ণনা করছি হে ইবনে আববাস! তিনি বলেন, এ ঘটনা ছাহাবীদেরও শ্রবণ করাতে রাসূল (ছাঃ) পসন্দ করলেন। অতঃপর সালমান গোলামীতে ব্যস্ত হয়ে পড়েন যার দরুন বদর ও ওহোদ যুদ্ধে তিনি অংশগ্রহণ করতে পারেননি।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি বলেন, অতঃপর রাসূলুল্লাহ (ছাঃ) আমাকে বললেন, হে সালমান! তুমি (তোমার মালিকের সাথে দাসত্বমুক্তির ব্যাপারে) চুক্তি কর। আমি তার সাথে তিনশত ছোট খেজুর গাছের চারা ফলদায়ক হওয়া পর্যন্ত গর্তে পানি দেওয়া এবং চল্লিশ উকিয়া আদায় করার উপর চুক্তি করলাম। অতঃপর রাসূলুল্লাহ (ছাঃ) তাঁর ছাহাবীদেরকে বলেন, তোমরা তোমাদের ভাইকে সাহায্য করো। তারা আমাকে খেজুর গাছ (চারা) দিয়ে সাহায্য করল। এক ব্যক্তি ত্রিশটি চারা দিলেন, আরেকজন বিশটি। অপরজন পনেরটি, আরেকজন দশটি চারা দিলেন। অর্থাৎ প্রত্যেকেই তাঁর সামর্থ্য অনুযায়ী আমাকে সাহায্য করলেন। এক পর্যায়ে আমার তিন&rsquo;শ চারা হয়ে গেল। অতঃপর রাসূলুল্লাহ (ছাঃ) আমাকে বললেন, হে সালমান! তুমি যাও এবং এগুলো রোপণ করার জন্য গর্ত খনন কর। যখন শেষ করবে তখন আমার নিকট আসবে। আমি নিজ হাতে তা রোপণ করব। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অতঃপর আমি গর্ত খনন করলাম। আর একাজে তাঁর ছাহাবীগণ আমাকে সাহায্য করলেন। যখন আমি কাজ শেষ করলাম তখন তাঁর নিকট গিয়ে তাঁকে সংবাদ দিলাম। অতঃপর রাসূলুল্লাহ (ছাঃ) আমার সাথে বাগানের দিকে চললেন। আমরা তাঁকে গাছের চারা দেয়া শুরু করলাম আর তিনি নিজ হাতে তা রোপণ করতে লাগলেন। ঐ সত্তার কসম! যাঁর হাতে সালমানের প্রাণ! ঐ চারাগুলোর একটিও মারা যায়নি। আমি গাছের চুক্তি আদায় করেছি। এখন আমার উকিয়ার অর্থের চুক্তিটি বাকী ছিল। রাসূলুল্লাহ (ছাঃ)-এর নিকট কোন যুদ্ধের গণীমত হতে মুরগীর ডিমের ন্যায় স্বর্ণের এক টুকরা আসলে তিনি বলেন, সালমান তার মুকাতাবের (মনিবের) ব্যাপারে কি করেছে? (অর্থাৎ সে মাল আদায় করেছে, না করেনি?) তিনি বলেন, আমাকে ডাকা হ&rsquo;ল। অতঃপর তিনি বললেন, সালমান এটি নাও এবং তোমার যে ঋণ আছে তা আদায় কর।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অতঃপর আমি বললাম, হে আল্লাহর রাসূল! আমার উপর যে ঋণ আছে এটা কিভাবে তার বরাবর হবে? তিনি বললেন, এটা নাও। কারণ আল্লাহ তা&lsquo;আলা এর দ্বারাই তোমার ঋণ আদায় করে দিবেন। তিনি বলেন, আমি তা নিলাম এবং তাদের জন্য ওযন করলাম। ঐ সত্তার শপথ যাঁর হাতে সালমানের প্রাণ! তা চল্লিশ উকিয়া হ&rsquo;ল। আমি তাদের হক্ব পূর্ণভাবে আদায় করলাম এবং মুক্তি লাভ করলাম। অতঃপর আমি রাসূলুল্লাহ (ছাঃ)-এর সাথে খন্দক যুদ্ধে অংশগ্রহণ করলাম। তারপর তাঁর সাথে আর কোন যুদ্ধেই আমি অনুপস্থিত থাকিনি(আহমাদ হা\/২৩৭৮৮, সিলসিলা ছহীহাহ হা\/৮৯৪)।<\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #808000;\"><strong>শিক্ষণীয় বিষয় :<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১. <\/strong>সত্যের সন্ধানে সালমান ফারেসী (রাঃ)-এর এরূপ ত্যাগ হকের পথে চলার জন্য আমাদেরকে কিরূপ ত্যাগ স্বীকার করতে হবে তা বুঝিয়ে দেয়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">২. সৎ মানুষের সাহচর্য হকের উপর টিকে থাকার জন্য একান্ত যরূরী।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৩. সর্বদা স্মরণ রাখতে হবে যে, মানুষের জীবনে বিপদ আসবেই। সেজন্য যে কোন বিপদগ্রস্ত মানুষকে সম্মিলিতভাবে সাহায্য করতে হবে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৪. স্বভাবগতভাবে মানুষ ইসলামের উপর জন্মগ্রহণ করে। কিন্তু পিতা-মাতা বা পারিপার্শ্বিক অবস্থা তাকে বিধর্মীতে পরিণত করে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৫. স্রেফ যিদের বশবর্তী হয়ে আহলে কিতাবরা (ইহুদী-খৃষ্টান) রাসূলুল্লাহ (ছাঃ)-এর নবুঅতকে অস্বীকার করেছিল। অথচ তিনি ছিলেন সত্য নবী।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৬. আল্লাহভীরু মনীষীদের জীবনী অধ্যয়ন করলে ঈমান বৃদ্ধি পায়।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">৭. সকল বিপদে স্রেফ আল্লাহর উপর তাওয়াক্কুল করতে হবে।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41108","category_id":"19552","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">মন্দ আচরণের ফল<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p><span style=\"font-size: 12pt;\">রাবী&lsquo;আহ আল-আসলামী বলেন, আমি রাসূলুল্লাহ (ছাঃ)-এর খিদমত করতাম। ফলে তিনি আমাকে ও আবুবকর (রাঃ)-কে এক খন্ড জমি দান করলেন। অতঃপর দুনিয়ার চাকচিক্য আসল। ফলে একটি খেজুরের কাঁদিকে কেন্দ্র করে আমরা বিতর্কে জড়িয়ে পড়লাম। আবুবকর (রাঃ) বললেন, এটা আমার জমির সীমানার মধ্যে। আমি বললাম, না এটা আমার জমিতে। (এ বিষয়ে) আমার ও আবুবকর (রাঃ)-এর মধ্যে কথা কাটাকাটি হ&rsquo;ল। আবুবকর (রাঃ) আমাকে এমন একটা কথা বললেন যেটা আমি অপসন্দ করলাম। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এজন্য তিনি অনুতপ্ত হয়ে আমাকে বললেন, হে রাবী&lsquo;আহ! তুমি অনুরূপ কথা বলে প্রতিশোধ নিয়ে নাও, যাতে ওর কিছাছ হয়ে যায়। আমি বললাম, না আমি তা করব না। অতঃপর আবুবকর (রাঃ) বললেন, তুমি অবশ্যই বলবে নতুবা তোমার বিরুদ্ধে রাসূলুল্লাহ (ছাঃ)-এর নিকট সাহায্য প্রার্থনা করব (অর্থাৎ নালিশ করব)। আমি বললাম, এটা করতে পারব না। রাবী বলেন, তিনি জমি প্রদান করতে অস্বীকৃতি জানালে আবুবকর (রাঃ) আল্লাহ্র রাসূল (ছাঃ)-এর নিকট গমন করলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আমিও তার পদাংক অনুসরণ করে চললাম। এরই মধ্যে আসলাম গোত্রের কিছু লোক এসে বলল, আল্লাহ আবুবকর (রাঃ)-এর উপর রহম করুন! কোন বিষয়ে তিনি তোমার বিরুদ্ধে রাসূল (ছাঃ)-এর নিকট নালিস করছেন। অথচ তিনি যা ইচ্ছা তাই তোমাকে বলেছেন? আমি বললাম, তোমরা কি জান তিনি কে? ইনিই হচ্ছেন আবুবকর ছিদ্দীক, (দু&rsquo;জনের ২য় জন)। তিনি মুসলমানদের মধ্যে সর্বাধিক শ্রেষ্ঠ ব্যক্তি। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">সুতরাং তোমরা তার ব্যাপারে সতর্ক থাক। তিনি তাকালে দেখবেন যে, তোমরা আমাকে তার বিরুদ্ধে সাহায্য করছ। যার ফলে তিনি ক্রোধে ফেটে পড়বেন এবং রাসূল (ছাঃ)-এর নিকটে যাবেন। অতঃপর তাঁর ক্রোধের কারণে রাসূলুল্লাহ (ছাঃ) ক্রোধান্বিত হবেন। আর তাদের দু&rsquo;জনের ক্রোধের কারণে আল্লাহ ক্রোধান্বিত হবেন। তখন রাবী&lsquo;আহ ধ্বংস হয়ে যাবে। তারা বলল, তাহ&rsquo;লে তুমি আমাদের কি করার নির্দেশ দিচ্ছ? তিনি বললেন, তোমরা ফিরে যাও।<\/span><\/p>\n<p align=\"justify\"><span style=\"font-size: 12pt;\">আবুবকর (রাঃ) রাসূলুল্লাহ (ছাঃ)-এর বাড়ির দিকে রওয়ানা দিলেন এবং আমি একাকী তার পশ্চাদ্বাবন। নবী করীম (ছাঃ)-এর নিকট পৌঁছে তিনি তাঁর নিকট সকল ঘটনা বর্ণনা করলেন। অতঃপর তিনি আমার দিকে মাথা উঁচু করে বললেন, &lsquo;হে রাবী&lsquo;আহ! তোমার ও আবুবকর (রাঃ)-এর মধ্যে কি ঘটেছে? আমি বললাম, হে আল্লাহ্র রাসূল (ছাঃ)! ঘটনা ছিল এরূপ এরূপ। অতঃপর তিনি আমাকে এমন কথা বললেন, যা আমি অপসন্দ করি। <\/span><\/p>\n<p align=\"justify\"><span style=\"font-size: 12pt;\">ফলে তিনি আমাকে বললেন, আমি তোমাকে যেমন বলেছি তুমি আমাকে তেমন বল, যাতে সেটার প্রতিদান (কিছাছ) হয়ে যায়। অতঃপর রাসূলুল্লাহ (ছাঃ) বললেন, হ্যাঁ তুমি তাঁর জবাব দিবে না। বরং বলবে, হে আবুবকর! আল্লাহ আপনাকে ক্ষমা করে দিন, হে আবুবকর! আল্লাহ আপনাকে ক্ষমা করে দিন। রাবী বলেন, (রাসূল (ছাঃ)-এর এ নির্দেশ শুনে) আবুবকর (রাঃ) ক্রন্দনরত অবস্থায় ফিরে গেলেন (ছহীহাহ হা\/৩২৫৮)।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41109","category_id":"19553","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">গীবতের ভয়াবহতা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p><span style=\"font-size: 12pt;\">আনাস ইবনে মালিক (রাঃ) বলেন, আরবরা সফরে গেলে একে অপরের খিদমত করত। আবুবকর ও ওমর (রাঃ)-এর সাথে একজন লোক ছিল যে তাদের খিদমত করত। তারা ঘুমিয়ে পড়লেন। অতঃপর জাগ্রত হলে লক্ষ করলেন যে, সে তাদের জন্য খাবার প্রস্ত্তত করেনি (বরং ঘুমিয়ে আছে)। ফলে একজন তার অপর সাথীকে বললেন, এতো তোমাদের নবী (ছাঃ)-এর ন্যায় ঘুমায়। অন্য বর্ণনায় আছে তোমাদের বাড়িতে ঘুমানোর ন্যায় ঘুমায় (অর্থাৎ অধিক ঘুমায় এমন ব্যক্তি)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অতঃপর তারা তাকে জাগিয়ে বললেন, তুমি রাসূল (ছাঃ)-এর নিকট গমন করে তাঁকে বল যে, আবুবকর ও ওমর (রাঃ) আপনাকে সালাম প্রদান করেছেন এবং আপনার নিকট তরকারী চেয়েছেন। রাসূল (ছাঃ) তাকে বললেন, যাও, তাদেরকে আমার সালাম প্রদান করে বলবে যে, তারা তরকারী খেয়ে নিয়েছে। (একথা শুনে) তারা ভীত-সন্ত্রস্ত হয়ে নবী করীম (ছাঃ)-এর নিকট গমন করে বলল, হে আল্লাহ্র রাসূল (ছাঃ)! আমরা আপনার নিকট তরকারী চাইতে ওকে পাঠালাম। অথচ আপনি তাকে বলেছেন যে তারা তরকারী খেয়েছে। আমরা কি তরকারী খেয়েছি? তিনি (ছাঃ) বললেন, তোমাদের ভাইয়ের গোস্ত দিয়ে। যার হাতে আমার প্রাণ তার কসম করে বলছি, নিশ্চয়ই আমি তোমাদের উভয়ের দাঁতের মধ্যে তার গোস্ত দেখতে পাচ্ছি। তারা বললেন, আমাদের জন্য ক্ষমা প্রার্থনা করুন। তিনি (ছাঃ) বললেন, না বরং সেই তোমাদের জন্য ক্ষমা প্রার্থনা করবে&rsquo; (সিলসিলা ছহীহাহ হা\/২৬০৮)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আয়েশা (রাঃ) হ&rsquo;তে বর্ণিত, তিনি বলেন, একদা আমি নবী করীম (ছাঃ)-কে বললাম, &lsquo;আপনার জন্য ছাফিয়ার এই এই হওয়া যথেষ্ট&rsquo;। কোন কোন বর্ণনাকারী বলেন, তাঁর উদ্দেশ্য ছিল ছাফিয়া বেঁটে। একথা শুনে রাসূলুল্লাহ (ছাঃ) বললেন, &lsquo;তুমি এমন কথা বললে, যদি তা সমুদ্রের পানিতে মিশানো হয়, তাহ&rsquo;লে তার স্বাদ পরিবর্তন করে দেবে&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আয়েশা (রাঃ) বলেন, একদা রাসূল (ছাঃ)-এর নিকট একটি লোকের পরিহাসমূলক ভঙ্গি করলাম। তিনি বললেন, &lsquo;কোন ব্যক্তির পরিহাসমূলক ভঙ্গি নকল করি আর তার বিনিময়ে এত এত পরিমাণ ধনপ্রাপ্ত হই, এটা আমি আদৌ পসন্দ করি ন&rsquo; (আবুদাউদ হা\/৪৮৭৭, সনদ ছহীহ)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কায়স বলেন, আমর ইবনুল আছ (রাঃ) তার কতিপয় সঙ্গী-সাথীসহ ভ্রমণ করছিলেন। তিনি একটি মৃত খচ্চরের পাশ দিয়ে অতিক্রম করছিলেন, যা ফুলে উঠেছিল। তখন তিনি বললেন, আল্লাহর কসম! কোন ব্যক্তি যদি পেট পুরেও এটা খায়, তবুও তা কোন মুসলমানের গোশত খাওয়ার চেয়ে উত্তম&rsquo; (আদাবুল মুফরাদ হা\/৭৩৬, সনদ ছহীহ)।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41110","category_id":"19554","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">অত্যাচারী বাদশাহ<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p align=\"justify\"><span style=\"font-size: 12pt;\">আবূ হুরায়রা (রা.) হ&rsquo;তে বর্ণিত। তিনি বলেন, ইবরাহীম (আ.) তিনবার ছাড়া কখনও মিথ্যা বলেননি। তন্মধ্যে দু&rsquo;বার ছিল আল্লাহ্&zwnj;র ব্যাপারে। তার উক্তি &lsquo;আমি অসুস্থ&rsquo; <strong>(ছাফফাত ৮৯)<\/strong> এবং তাঁর অন্য এক উক্তি &lsquo;বরং এ কাজ করেছে, এই তো তাদের বড়টি&rsquo; <strong>(আম্বিয়া ৬৩)।<\/strong> বর্ণনাকারী বলেন, একদা তিনি [ইবরাহীম (আ.)] এবং সারা অত্যাচারী শাসকগণের কোন এক শাসকের এলাকায় এসে পৌঁছলেন। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তখন তাকে খবর দেয়া হল যে, এ এলাকায় জনৈক ব্যক্তি এসেছে। তার সঙ্গে একজন সবচেয়ে সুন্দরী মহিলা আছে। তখন সে তাঁর নিকট লোক পাঠাল। সে তাঁকে নারীটি সম্পর্কে জিজ্ঞেস করল, এ নারীটি কে? তিনি উত্তর দিলেন, মহিলাটি আমার বোন। অতঃপর তিনি সারার নিকট আসলেন এবং বললেন, হে সারা! তুমি আর আমি ব্যতীত পৃথিবীতে আর কোন মু&rsquo;মিন নেই। এ লোকটি আমাকে তোমার সম্পর্কে জিজ্ঞেস করেছিল। তখন আমি তাকে জানিয়েছি যে, তুমি আমার বোন। কাজেই তুমি আমাকে মিথ্যা প্রতিপন্ন করো না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অতঃপর বাদশাহ সারাকে আনার জন্য লোক পাঠাল। তিনি তার নিকট প্রবেশ করলেন এবং রাজা তার দিকে হাত বাড়াল। সারা অযূ করে ছালাত আদায়ের জন্য দাঁড়িয়ে গেলেন এবং এ দো&lsquo;আ করলেন, হে আল্লাহ! আমিতোমার উপর এবং তোমার রাসূলের উপর ঈমান এনেছি এবং আমার স্বামী ব্যতীত অন্যদের থেকে আমার লজ্জাস্থানকে সংরক্ষণ করেছি। তুমি এই কাফেরকে আমার উপর ক্ষমতা দিও না। তখন রাজা বেহুঁশ হয়ে পড়ে মাটিতে পা দ্বারা আঘাত করতে লাগল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">অতঃপর সারা বললেন, হে আল্লাহ! এ যদি মৃত্যুবরণ করে তবে লোকেরা বলবে, মহিলাটি একে হত্যা করেছে। তখন সে জ্ঞান ফিরে পেল। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এ ঘটনা আরো দু&rsquo;বার বা তিনবার ঘটার পর রাজা তার এক দারোয়ানকে ডেকে বলল, তুমি তো আমার নিকট কোন মানুষ আননি। বরং এনেছ এক শয়তান। অতঃপর রাজা সারার খিদমতের জন্য হাজেরাকে দান করল। অতঃপর তিনি (সারা) তাঁর (ইবরাহীম) নিকট আসলেন, তিনি দাঁড়িয়ে ছালাত আদায় করছিলেন। তখন তিনি হাত দ্বারা ইশারা করে সারাকে বললেন, কি ঘটেছে? তখন সারা বললেন, আল্লাহ কাফির বা ফাসিকের চক্রান্ত তারই বুকে ফিরিয়ে দিয়েছেন। আর সে হাজেরাকে খিদমতের জন্য দান করেছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আবূ হুরায়রা (রা.) বলেন, হে আকাশের পানির (যমযম) ছেলেরা! হাজেরাই তোমাদের আদি মাতা।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>(বুখারী হা\/২২১৭, ৩৩৫৮ &lsquo;নবীদের কাহিনী&rsquo; অধ্যায়, অনুচ্ছেদ-৮, মিশকাত হা\/৫৭০৪)।<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #808000;\"><strong>শিক্ষা :<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১.<\/strong> আল্লাহ তাঁর একনিষ্ঠ বান্দাদেরকে যাবতীয় বিপদ থেকে রক্ষা করেন।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>২.<\/strong> সারার ঈমান ও চারিত্রিক দৃঢ়তা সকল মুসলিম রমণীর জন্য অনুকরণীয়।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>৩.<\/strong> প্রকৃত ঈমানদারদের সংখ্যা সর্বদা কমই হয়ে থাকে। তাই সংখ্যাগরিষ্ঠতা সত্যের মানদণ্ড নয়।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41111","category_id":"19555","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">মদীনার পথে<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p><span style=\"font-size: 12pt;\">রাসূলুল্লাহ (ছাঃ) মক্কার কুরাইশদের অত্যাচার-নির্যাতনে অতিষ্ঠ হয়ে সেখান থেকে অন্যত্র হিজরতের জন্য আল্লাহর নির্দেশের অপেক্ষায় থাকেন। অবশেষে আল্লাহর পক্ষ থেকে নির্দেশ আসলে তিনি আবূবকর (রাঃ)-কে সাথে নিয়ে মদীনার পথে রওয়ানা হন। পিছনে শত্রু, সামনে বন্ধুর পথ। এমতাবস্থায় আল্লাহর উপর সুদৃঢ় আস্থা ও নিশ্চিন্ত ভরসা রেখে সম্মুখে অগ্রসর হন। অবশেষে পৌঁছে যান মনযিলে মাকছূদে। এদিকে রাসূলের আগমন বার্তা শুনে এতদিন যারা ছিল অপেক্ষমান, তাদের প্রতীক্ষার প্রহর শেষ হয়। মদীনায় বয়ে যায় আনন্দের বান। মদীনার পথে রাসূল (ছাঃ)-এর বিপদসংকুল দীর্ঘ সফরের বর্ণনা সম্পর্কে এ হাদীছ।-<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">নবীপত্নী আয়েশা (রাঃ) হ&rsquo;তে বর্ণিত, তিনি বলেন, আমি আমার মাতা-পিতাকে কখনো ইসলাম ছাড়া অন্য কোন দ্বীন পালন করতে দেখিনি এবং এমন কোন দিন কাটেনি যেদিন সকালে কিংবা সন্ধ্যায় রাসূলুল্লাহ (ছাঃ) আমাদের বাড়িতে আসেননি। যখন মুসলমানগণ অতিষ্ঠ হয়ে পড়লেন, তখন আবূবকর (রাঃ) হিজরত করে আবিসিনিয়ায় যাওয়ার জন্য বের হ&rsquo;লেন। শেষে &lsquo;বারকুল গিমাদ&rsquo; পৌঁছলে ইবনু দাগিনার সাথে তাঁর সাক্ষাৎ হয়। সে ছিল তার গোত্রের নেতা। সে বলল, হে আবূবকর! কোথায় যাচ্ছেন? উত্তরে আবূবকর (রাঃ) বললেন, আমার স্ব-জাতি আমাকে বের করে দিয়েছে। তাই আমি মনে করছি, পৃথিবীতে ঘুরে বেড়াব এবং আমার প্রতিপালকের ইবাদত করব। ইবনু দাগিনা বলল, হে আবূবকর! আপনার মত ব্যক্তি (দেশ থেকে) বের হ&rsquo;তে পারেন না এবং আপনাকে বের করেও দেয়া যেতে পারে না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> আপনি তো নিঃস্বদের জন্য উপার্জন করে দেন, আত্মীয়তার সম্পর্ক রক্ষা করেন, অক্ষমদের বোঝা নিজে বহন করেন, মেহমানদের আপ্যায়ন করে থাকেন এবং সত্য পথের পথিকদের বিপদাপদে সাহায্য করেন। সুতরাং আমি আপনাকে আশ্রয় দিচ্ছি, আপনাকে যাবতীয় সহযোগিতার ওয়াদা করছি। আপনি ফিরে যান এবং নিজ শহরে আপনার রবের ইবাদত করুন। আবূবকর (রাঃ) ফিরে আসলেন। তাঁর সঙ্গে ইবনু দাগিনাও আসল। ইবনু দাগিনা বিকাল বেলা কুরাইশের নেতৃস্থানীয় ব্যক্তিদের কাছে গেল এবং তাদেরকে বলল, আবূবকরের মত লোক দেশ থেকে বের হ&rsquo;তে পারে না এবং তাকে বের করেও দেয়া যায় না। আপনারা কি এমন ব্যক্তিকে বের করবেন, যিনি নিঃস্বদের জন্য উপার্জন করেন, আত্মীয়তার সম্পর্ক রক্ষা করেন, অক্ষমের বোঝা নিজে বহন করেন, মেহমানদের আপ্যায়ন করেন এবং ন্যায়ের উপর প্রতিষ্ঠিত থাকার কারণে বিপদ আসলে সাহায্য করেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> ইবনু দাগিনার আশ্রয়দান কুরাইশরা মেনে নিল এবং তারা ইবনু দাগিনাকে বলল, তুমি আবূবকরকে বলে দাও, তিনি যেন তাঁর রবের ইবাদত তাঁর ঘরে করেন। ছালাত সেখানেই আদায় করেন, ইচ্ছা মাফিক কুরআন তিলাওয়াত করেন। কিন্তু এর দ্বারা আমাদের যেন কষ্ট না দেন। আর এসব ব্যাপার যেন প্রকাশ্যে না করেন। কেননা আমরা আমাদের মেয়েদের ও ছেলেদের ফিতনায় পড়ে যাওয়ার ভয় করি। ইবনু দাগিনা এসব কথা আবূবকর (রাঃ)-কে বলে দিলেন। সে মতে কিছুকাল আবূবকর (রাঃ) নিজের ঘরে তাঁর রবের ইবাদত করতে লাগলেন। ছালাত প্রকাশ্যে আদায় করতেন না এবং ঘরেই কুরআন তিলাওয়াত করতেন। এরপর আবূবকরের মনে খেয়াল জাগল। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তাই তিনি তাঁর ঘরের পার্শ্বেই একটি মসজিদ তৈরী করে নিলেন। এতে তিনি ছালাত আদায় করতে ও কুরআন পড়তে লাগলেন। এতে তাঁর কাছে মুশরিকা মহিলা ও যুবকরা ভীড় জমাতে লাগল। তারা আবূ বকর (রাঃ)-এর একাজে বিস্ময়বোধ করত এবং তাঁর দিকে তাকিয়ে থাকত। আবূবকর (রাঃ) ছিলেন অধিক ক্রন্দনকারী ব্যক্তি, তিনি যখন কুরআন পড়তেন তখন তাঁর অশ্রু সামলিয়ে রাখতে পারতেন না। এ ব্যাপারটি মুশরিকদের নেতৃস্থানীয় কুরাইশদের ভীত করে তুলল এবং তারা ইবনু দাগিনাকে ডেকে পাঠাল। সে আসলে তারা তাকে বলল, তোমার আশ্রয় প্রদানের কারণে আমরাও আবূবকরকে আশ্রয় দিয়েছিলাম এই শর্তে যে, তিনি তাঁর রবের ইবাদত তাঁর ঘরে করবেন। কিন্তু সে শর্ত তিনি ভঙ্গ করেছেন এবং নিজ গৃহের পাশে একটি মসজিদ তৈরী করে প্রকাশ্যে ছালাত ও তিলাওয়াত শুরু করেছেন। আমাদের ভয় হচ্ছে, আমাদের মহিলা ও সন্তানরা ফিতনায় পড়ে যাবে। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">কাজেই তুমি তাঁকে নিষেধ করে দাও। তিনি তাঁর রবের ইবাদত তাঁর গৃহের ভিতর সীমাবদ্ধ রাখতে চাইলে, তিনি তা করতে পারেন। আর যদি তিনি তা অমান্য করে প্রকাশ্যে তা করতে চান, তবে তাঁকে তোমার আশ্রয় প্রদান ও দায়-দায়িত্ব ফিরিয়ে দিতে বল। আমরা তোমার আশ্রয় দানের ব্যাপারে বিশ্বাসঘাতকতা করা অত্যন্ত অপসন্দ করি। আবার আবূবকরকেও এভাবে প্রকাশ্যে ইবাদত করার জন্য ছেড়ে দিতে পারি না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আয়েশা (রাঃ) বলেন, ইবনু দাগিনা এসে আবূ বকর (রাঃ)-কে বলল, আপনি অবশ্যই জানেন যে, কী শর্তে আমি আপনার জন্য ওয়াদাবদ্ধ হয়েছিলাম। আপনি হয় তাতে সীমিত থাকবেন, অন্যথা আমার যিম্মাদারী আমাকে ফেরৎ দিবেন। আমি একথা মোটেই পসন্দ করি না যে, আমার সাথে চুক্তিবদ্ধ এবং আমার আশ্রয়প্রাপ্ত ব্যক্তির প্রতি আমার বিশ্বাসঘাতকতার অপবাদ আরববাসীর নিকট প্রকাশিত হোক। আবূবকর (রাঃ) তাকে বললেন, আমি তোমার আশ্রয় তোমাকে ফিরিয়ে দিচ্ছি। আমি আমার আল্লাহর আশ্রয়ের উপর সন্তুষ্ট আছি। এ সময় নবী করীম (ছাঃ) মক্কায় ছিলেন। নবী করীম (ছাঃ) মুসলমানদের বললেন, আমাকে তোমাদের হিজরতের স্থান (স্বপ্নে) দেখানো হয়েছে। সে স্থানে খেজুর বাগান রয়েছে এবং তা দু&rsquo;টি পাহাড়ের মাঝে অবস্থিত।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> এরপর যাঁরা হিজরত করতে চাইলেন, তাঁরা মদীনার দিকে হিজরত করলেন। আর যাঁরা হিজরত করে আবিসিনিয়ায় চলে গিয়েছিলেন, তাঁদেরও অধিকাংশ সেখান হ&rsquo;তে ফিরে মদীনায় চলে আসলেন। আবূবকর (রাঃ)ও মদীনায় যাওয়ার প্রস্ত্ততি নিলেন। তখন রাসূলুল্লাহ (ছাঃ) তাঁকে বললেন, তুমি অপেক্ষা কর। আশা করছি আমাকেও অনুমতি দেয়া হবে। আবূবকর (রাঃ) বললেন, আমার পিতা আপনার জন্য কুরবান হোক! আপনিও হিজরতের আশা করছেন? তিনি বললেন, হ্যাঁ। তখন আবূবকর (রাঃ) রাসূলুল্লাহ (ছাঃ)-এর সাহচর্য পাওয়ার জন্য নিজেকে হিজরত হ&rsquo;তে বিরত রাখলেন এবং তাঁর নিকট যে দু&rsquo;টি উট ছিল এ দু&rsquo;টিকে চার মাস পর্যন্ত বাবলা গাছের পাতা খাওয়াতে থাকেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইবনু শিহাব উরওয়াহ (রাঃ) সূত্রে আয়েশাহ (রাঃ) হ&rsquo;তে বর্ণনা করেন যে, তিনি বলেছেন, ইতিমধ্যে একদিন আমরা ঠিক দুপুর বেলায় আবূবকর (রাঃ)-এর ঘরে উপবিষ্ট ছিলাম। এমন সময় এক ব্যক্তি এসে আবূবকরকে খবর দিল যে, রাসূলুল্লাহ (ছাঃ) মাথা আবৃত অবস্থায় আসছেন। সেটা এমন সময় ছিল যে, এ সময় তিনি পূর্বে কখনো আমাদের এখানে আসেননি। আবূবকর (রাঃ) তাঁর আসার কথা শুনে বললেন, আমার মাতাপিতা তাঁর প্রতি কুরবান হোক। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আল্লাহর কসম! তিনি এ সময় নিশ্চয়ই কোন গুরুত্বপূর্ণ কারণেই আসছেন। রাসূলুল্লাহ (ছাঃ) পৌঁছে অনুমতি চাইলেন। তাঁকে অনুমতি দেয়া হ&rsquo;ল। ঘরে প্রবেশ করে নবী করীম (ছাঃ) আবূবকরকে বললেন, এখানে অন্য যারা আছে তাদের বের করে দাও। আবূবকর (রাঃ) বললেন, হে আল্লাহর রাসূল (ছাঃ)! আমার পিতামাতা আপনার প্রতি কুরবান হোক! এখানে তো আপনারই পরিবার। তখন তিনি বললেন, আমাকেও হিজরতের অনুমতি দেওয়া হয়েছে। আবূ বকর (রাঃ) বললেন, হে আল্লাহর রাসূল (ছাঃ)! আমার পিতামাতা আপনার জন্য কুরবান হোক! আমি আপনার সফরসঙ্গী হ&rsquo;তে ইচ্ছুক। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">রাসূলুল্লাহ (ছাঃ) বললেন, ঠিক আছে। আবূবকর (রাঃ) বললেন, হে আল্লাহর রাসূল (ছাঃ)! আমার পিতামাতা আপনার জন্য কুরবান হোক! আমার এ দু&rsquo;টি উট হ&rsquo;তে আপনি যে কোন একটি নিন। রাসূলুল্লাহ (ছাঃ) বললেন, তবে মূল্যের বিনিময়ে। আয়েশা (রাঃ) বলেন, আমরা তাঁদের জন্য যাবতীয় ব্যবস্থা অতি দ্রুত সম্পন্ন করলাম এবং একটি থলের মধ্যে তাঁদের জন্য খাদ্যসামগ্রী গুছিয়ে দিলাম। আমার বোন আসমা বিনতে আবূবকর (রাঃ) তার কোমরবন্ধের কিছু অংশ কেটে সে থলের মুখ বেঁধে দিলেন। এ কারণেই তাঁকে &lsquo;জাতুন নেতাক&rsquo; (কোমরবন্ধ ওয়ালী) বলা হ&rsquo;ত। আয়েশা (রাঃ) বলেন, রাসূলুল্লাহ (ছাঃ) ও আবূবকর (রাঃ) ছাওর পর্বতের একটি গুহায় আশ্রয় নিলেন। তাঁরা সেখানে তিনটি রাত অবস্থান করলেন। আব্দুল্লাহ ইবনু আবূবকর (রাঃ) তাঁদের পাশেই রাত্রি যাপন করতেন। তিনি ছিলেন একজন তীক্ষ্ণ বুদ্ধিসম্পন্ন তরুণ। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি শেষ রাত্রে ওখান হ&rsquo;তে বেরিয়ে মক্কায় রাত্রি যাপনকারী কুরাইশদের সঙ্গে মিলিত হ&rsquo;তেন এবং তাঁদের দু&rsquo;জনের বিরুদ্ধে যে ষড়যন্ত্র করা হ&rsquo;ত তা মনোযোগ দিয়ে শুনতেন ও স্মরণ রাখতেন। যখন অাঁধার ঘনিয়ে আসত তখন তিনি সংবাদ নিয়ে তাঁদের উভয়ের কাছে যেতেন। আবূবকর (রাঃ)-এর গোলাম আমির ইবনু ফুহাইরাহ তাঁদের কাছেই দুধালো বকরীর পাল চরিয়ে বেড়াত। রাতের কিছু সময় চলে গেলে পরে সে বকরীর পাল নিয়ে তাঁদের নিকটে যেত এবং তাঁরা দু&rsquo;জন দুধ পান করে আরামে রাত্রিযাপন করতেন। তাঁরা বকরীর দুধ দোহন করে সাথে সাথেই পান করতেন। তারপর শেষ রাত্রে আমির ইবনু ফুহাইরাহ বকরীগুলি হাঁকিয়ে নিয়ে যেত। এ তিন রাতের প্রতি রাতে সে এমনই করল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">রাসূলুল্লাহ (ছাঃ) ও আবূবকর (রাঃ) বনী আবদ ইবনু আদি গোত্রের এক ব্যক্তিকে মজুরীর বিনিময়ে &lsquo;খিররীত&rsquo; (পথ প্রদর্শক) নিযুক্ত করেছিলেন। দক্ষ পথপ্রদর্শককে &lsquo;খিররীত&rsquo; বলা হয়। আছ ইবনু ওয়ায়েল আস-সাহমী গোত্রের সাথে তার বন্ধুত্ব ছিল। সে ছিল কাফির কুরাইশদের ধর্মাবলম্বী। তাঁরা উভয়ে তাকে বিশ্বস্ত মনে করে তাঁদের উট দু&rsquo;টি তার হাতে দিয়ে দিলেন এবং তৃতীয় রাত্রের পরে সকালে উট দু&rsquo;টি ছাওর গুহার নিকট নিয়ে আসার প্রতিশ্রুতি গ্রহণ করলেন। আর সে যথাসময়ে তা পৌঁছে দিল। আর আমির ইবনু ফুহাইরাহ ও পথপ্রদর্শক তাঁদের উভয়ের সঙ্গে চলল। প্রদর্শক তাঁদের নিয়ে উপকূলের পথ ধরে চলতে লাগল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইবনু শিহাব বলেন, আব্দুর রহমান ইবনু মালিক মুদলেজী আমাকে বলেছেন, তিনি সুরাক্বাহ ইবনু মালিকের ভ্রাতুষ্পুত্র। তার পিতা তাকে বলেছেন, তিনি সুরাক্বাহ ইবনু জু&lsquo;শুমকে বলতে শুনেছেন যে, আমাদের নিকট কুরাইশী কাফিরদের দূত আসল এবং রাসূলুল্লাহ (ছাঃ) ও আবূবকর (রাঃ) এ দু&rsquo;জনের যে কোন একজনকে যে হত্যা করবে অথবা বন্দী করতে পারবে তাকে পুরস্কার দেয়ার ঘোষণা দিল। আমি আমার কওম বনী মুদলিজের এক মজলিসে উপবিষ্ট ছিলাম। তখন তাদের নিকট হ&rsquo;তে এক ব্যক্তি এসে আমাদের নিকটে দাঁড়াল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> আমরা বসাই ছিলাম। সে বলল, হে সুরাক্বাহ! আমি এই মাত্র উপকূলের পথে কয়েকজন মানুষকে যেতে দেখলাম। আমার ধারণা, এরা মুহাম্মাদ (ছাঃ) ও তাঁর সহযাত্রীরা হবেন। সুরাক্বাহ বলেন, আমি বুঝতে পারলাম যে এঁরা তাঁরাই হবেন। কিন্তু তাকে বললাম, এঁরা তাঁরা নয়, বরং তুমি অমুক অমুককে দেখছ। এরা এই মাত্র আমাদের সম্মুখ দিয়ে চলে গেল। তারপর আমি কিছুক্ষণ মজলিসে অবস্থান করে চলে এলাম এবং আমার দাসীকে আদেশ করলাম, তুমি আমার ঘোড়াটি বের করে নিয়ে যাও এবং অমুক টিলার আড়ালে ঘোড়াটি ধরে দাঁড়িয়ে থাক। আমি আমার বর্শা হাতে নিলাম এবং বাড়ির পিছন দিক দিয়ে বেরিয়ে পড়লাম। বর্শাটির এক প্রান্ত হাতে ধরে অপর প্রান্ত মাটি হেচড়ানো অবস্থায় আমি টেনে নিয়ে চলছিলাম ঐ অবস্থায় বর্শার মাটি হেচড়ানো অংশ দ্বারা মাটির উপর রেখাপাত করতে করতে আমার ঘোড়ার নিকট গিয়ে পৌঁছলাম এবং ঘোড়ায় আরোহণ করে তাকে খুব দ্রুত ছুটালাম। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">সে আমাকে নিয়ে ছুটে চলল। আমি প্রায় তাদের নিকট পৌঁছে গেলাম, এমন সময় আমার ঘোড়াটি হোঁচট খেয়ে আমাকে নিয়ে পড়ে গেল। আমিও তার পিঠ হ&rsquo;তে ছিটকে পড়লাম। তারপর আমি উঠে দাঁড়ালাম এবং তুণের দিকে হাত বাড়ালাম। তা হ&rsquo;তে তীরগুলি বের করলাম ও তীর নিক্ষেপের মাধ্যমে ভাগ্য পরীক্ষা করে নিলাম যে, আমি তাদের কোন ক্ষতি করতে পারবো কি-না? তখন তীরগুলি দুর্ভাগ্যবশতঃ এমনভাবে বেরিয়ে এল যে, ভাগ্য নির্ধারণের বেলায় এমন হওয়া পসন্দ করি না। আমি আবার ভাগ্য পরীক্ষার ফলাফল অমান্য করে অশ্বারোহণ করে সম্মুখ পানে এগুতে লাগলাম। আমি রাসূলুল্লাহ (ছাঃ)-এর এত নিকটবর্তী হয়ে গেলাম যে তাঁর তিলাওয়াতের আওয়ায শুনতে পাচ্ছিলাম। তিনি ফিরে তাকাচ্ছিলেন না। কিন্তু আবূবকর (রাঃ) বারবার তাকিয়ে দেখছিলেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এমন সময় হঠাৎ আমার ঘোড়ার সামনের পা দু&rsquo;টি হাঁটু পর্যন্ত মাটিতে গেড়ে গেল এবং আমি তার উপর হ&rsquo;তে পড়ে গেলাম। তখন ঘোড়াটিকে ধমক দিলাম, সে দাঁড়াতে ইচ্ছা করল, কিন্তু পা দু&rsquo;টি বের করতে পারছিল না। শেষে যখন ঘোড়াটি সোজা হয়ে দাঁড়িয়ে উঠল, তখন হঠাৎ তার সামনের পা দু&rsquo;টি বের করতে পারছিল না। অবশেষে যখন ঘোড়াটি সোজা হয়ে উঠে দাঁড়াল, তখন তার সামনের পা দু&rsquo;টি যেখানে গেড়ে ছিল সেখান হ&rsquo;তে ধূঁয়ার মত ধূলি আকাশের দিকে উঠতে লাগল। তখন আমি তীর দিয়ে ভাগ্য পরীক্ষা করলাম। এবারও যা আমার অপসন্দনীয় তা-ই প্রকাশ পেল। তখন উচ্চৈঃস্বরে তাঁদের নিরাপত্তা চাইলাম। এতে তাঁরা থেমে গেলেন এবং আমি আমার ঘোড়ায় আরোহণ করে এলাম। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আমি যখন এমন অবস্থায় বার বার বাধাপ্রাপ্ত ও বিপদে পড়ছিলাম তখনই আমার অন্তরে এ বিশ্বাস দৃঢ় হয়েছিল যে, রাসূলুল্লাহ (ছাঃ)-এর এ মিশনটি অচিরেই প্রভাব বিস্তার করবে। তখন আমি তাঁকে বললাম, আপনার কওম আপনাকে ধরে দিতে পারলে একশ&rsquo; উট পুরস্কার ঘোষণা করেছে। মক্কার কাফিররা তাঁর সম্পর্কে যে ইচ্ছা করেছে তা তাঁকে জানালাম এবং আমি তাঁদের জন্য কিছু খাবার ও অন্যান্য সামগ্রী পেশ করলাম। তাঁরা তা হ&rsquo;তে কিছুই নিলেন না। আর আমার কাছে এ কথা ছাড়া কিছুই চাইলেন না- &lsquo;আমাদের খবরটি গোপন রেখ&rsquo;। এরপর আমি আমাকে একটি নিরাপত্তা লিপি লিখে দেয়ার জন্য তাঁকে অনুরোধ করলাম। তখন তিনি আমির ইবনু ফুহাইরাহকে আদেশ দিলেন। তিনি এক টুকরো চামড়ায় তা লিখে দিলেন। তারপর রাসূলুল্লাহ (ছাঃ) রওয়ানা দিলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">ইবনু শিহাব (রহঃ) বলেন, উরওয়াহ ইবনু যুবায়ের (রাঃ) আমাকে বলেছেন, পথিমধ্যে যুবায়েরের সাথে নবী করীম (ছাঃ)-এর সাক্ষাৎ হয়। তিনি মুসলমানদের একটি বণিক কাফেলার সাথে সিরিয়া হ&rsquo;তে ফিরছিলেন। তখন যুবায়ের (রাঃ) রাসূলুল্লাহ (ছাঃ) ও আবূবকর (রাঃ)-কে সাদা রঙের পোশাক দান করলেন। এদিকে মদীনায় মুসলিমগণ শুনলেন যে, নবী করীম (ছাঃ) মক্কাহ হ&rsquo;তে মদীনার পথে রওয়ানা হয়েছেন। তাই তাঁরা প্রতিদিন সকালে মদীনার হাররা পর্যন্ত গিয়ে অপেক্ষা করতে থাকেন। দুপুরে রোদ প্রখর হ&rsquo;লে তারা ঘরে ফিরে আসতেন। একদিন তারা পূর্বাপেক্ষা বেশী সময় প্রতীক্ষা করার পর নিজ নিজ গৃহে ফিরে গেলেন। এমন সময় এক ইহুদী একটি টিলায় আরোহণ করে এদিক-ওদিক কি যেন দেখছিল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> তখন সে নবী করীম (ছাঃ) ও তাঁর সঙ্গী-সাথীদেরকে সাদা পোশাক পরা অবস্থায় মরীচিকাময় মরুভূমির উপর দিয়ে আগমন করতে দেখতে পেল। ইহূদী তখন নিজেকে সংবরণ করতে না পেরে উচ্চৈঃস্বরে চীৎকার করে বলে উঠল, হে আরব সম্প্রদায়! এইতো সে ভাগ্যবান ব্যক্তি, যার জন্য তোমরা অপেক্ষা করছ। মুসলিমগণ তাড়াতাড়ি হাতিয়ার তুলে নিয়ে মদীনার হাররার উপকণ্ঠে গিয়ে রাসূলুল্লাহ (ছাঃ)-এর সঙ্গে মিলিত হ&rsquo;লেন। তিনি সকলকে নিয়ে ডানদিকে গিয়ে বনু আমর ইবনু আউফ গোত্রে অবতরণ করলেন। এদিনটি ছিল রবীউল আউয়াল মাসের সোমবার। আবূবকর (রাঃ) দাঁড়িয়ে লোকদের সঙ্গে কথা বলতে লাগলেন। আর রাসূলুল্লাহ (ছাঃ) নীরব রইলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> আনছারদের মধ্য হ&rsquo;তে যাঁরা এ পর্যন্ত রাসূলুল্লাহ (ছাঃ)-কে দেখেননি তাঁরা আবূবকর (রাঃ)-কে সালাম করতে লাগলেন। তারপর যখন রৌদ্রের উত্তাপ নবী করীম (ছাঃ)-এর উপর পড়তে লাগল এবং আবূবকর (রাঃ) অগ্রসর হয়ে তাঁর চাদর দিয়ে নবী করীম (ছাঃ)-এর উপর ছায়া করে দিলেন, তখন লোকেরা রাসূলুল্লাহ (ছাঃ)-কে চিনতে পারল। রাসূলুল্লাহ (ছাঃ) বনু আমর ইবনু আউফ গোত্রে দশদিনের চেয়ে কিছু বেশী সময় কাটালেন এবং সে মসজিদের ভিত্তি স্থাপন করেন, যা তাক্বওয়ার উপর প্রতিষ্ঠিত। রাসূলুল্লাহ (ছাঃ) এতে ছালাত আদায় করেন। তারপর রাসূলুল্লাহ (ছাঃ) তাঁর উটনীতে আরোহণ করে রওয়ানা হ&rsquo;লেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">লোকেরাও তাঁর সঙ্গে চলতে লাগলেন। মদীনার মসজিদে নববীর স্থানে পৌঁছে উটনীটি বসে পড়ল। সে সময় ঐ স্থানে কতিপয় মুসলিম ছালাত আদায় করতেন। এ জায়গাটি ছিল আস&lsquo;আদ ইবনু যুরারাহর আশ্রয়ে পালিত সাহল ও সুহায়েল নামক দু&rsquo;জন ইয়াতীম বালকের খেজুর শুকাবার স্থান। রাসূলুল্লাহ (ছাঃ)-কে নিয়ে উটনীটি যখন এ স্থানে বসে পড়ল, তখন তিনি বললেন, ইনশাআল্লাহ এ স্থানটিই হবে আবাসস্থল। তারপর রাসূলুল্লাহ (ছাঃ) সেই বালক দু&rsquo;টিকে ডেকে পাঠালেন এবং মসজিদ তৈরীর জন্য তাদের কাছে জায়গাটি মূল্যের বিনিময়ে বিক্রয়ের ব্যাপারে আলোচনা করলেন। তারা বলল, হে আল্লাহর রাসূল (ছাঃ)! বরং এটি আমরা আপনার জন্য বিনামূল্যে দিচ্ছি। কিন্তু রাসূলুল্লাহ (ছাঃ) তাদের নিকট হ&rsquo;তে বিনামূল্যে গ্রহণে অসম্মতি জানালেন এবং অবশেষে স্থানটি তাদের হ&rsquo;তে ক্রয় করে নিলেন। তারপর সে স্থানে তিনি মসজিদ তৈরী করলেন। রাসূলুল্লাহ (ছাঃ) মসজিদ নির্মাণকালে ছাহাবায়ে কেরামের সঙ্গে ইট বহন করছিলেন এবং ইট বহনের সময় তিনি আবৃত্তি করছিলেন,<\/span><\/p>\n<p dir=\"rtl\" align=\"center\"><strong><span lang=\"AR-SA\" style=\"font-size: 12pt;\" xml:lang=\"AR-SA\">هَذَا الْحِمَالُ لاَ حِمَالَ خَيْبَرْ * هَذَا أَبَرُّ رَبَّنَا وَأَطْهَرْ<\/span><\/strong><\/p>\n<p align=\"center\"><span style=\"font-size: 12pt;\">&lsquo;এ বোঝা খায়বারের বোঝা বহন নয়।<\/span><\/p>\n<p align=\"center\"><span style=\"font-size: 12pt;\">হে আমাদের প্রভু! এর বোঝা অত্যন্ত পুণ্যময় ও অতি পবিত্র&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি আরো বলছিলেন,<\/span><\/p>\n<p dir=\"rtl\" align=\"center\"><strong><span lang=\"AR-SA\" style=\"font-size: 12pt;\" xml:lang=\"AR-SA\">اللَّهُمَّ إِنَّ الأَجْرَ أَجْرُ الآخِرَهْ * فَارْحَمِ الأَنْصَارَ وَالْمُهَاجِرَهْ<\/span><\/strong><\/p>\n<p align=\"center\"><span style=\"font-size: 12pt;\">&lsquo;হে আল্লাহ! পরকালের প্রতিদানই প্রকৃত প্রতিদান।<\/span><\/p>\n<p align=\"center\"><span style=\"font-size: 12pt;\">সুতরাং আনছার ও মুহাজিরদের প্রতি অনুগ্রহ করুন&rsquo;।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি এক মুসলিম কবির কবিতা আবৃত্তি করেন, যার নাম আমাকে বলা হয়নি। ইবনু শিহাব (রহঃ) বলেন, রাসূলুল্লাহ (ছাঃ) এছাড়া অপর কোন পূর্ণ কবিতা পাঠ করেছেন বলে, কোন কথা আমার কাছে পৌঁছেনি&rsquo; (বুখারী হা\/৩৯০৫)।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">পরিশেষে বলব, &lsquo;যে ব্যক্তি আল্লাহর উপর নির্ভর করে আল্লাহই তার জন্য যথেষ্ট&rsquo; (তালাক্ব ৩)। আল্লাহর উপর নির্ভরতাই রাসূলকে কুরাইশদের শক্ত বাধার বিপক্ষে বিজয়ী করেছিল; হিজরতকালে পিছন থেকে ধেয়ে আসা সশস্ত্র শত্রু সুরাক্বাহ বিন মালেকের হাত থেকে রক্ষা করে নিরাপদে মদীনায় পৌঁছে দিয়েছিল। আমাদেরকেও তেমনি আল্লাহর প্রতি নির্ভরশীল হ&rsquo;তে হবে। আল্লাহ আমাদের তাওফীক্ব দান করুন- আমীন!<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41112","category_id":"19556","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">খিযির ও মূসা (আ.)<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p align=\"justify\"><span style=\"font-size: 12pt;\">হযরত ইবনু আব্বাস (রা.) হ&rsquo;তে বর্ণিত তিনি বলেন, হযরত উবাই ইবনু কা&lsquo;ব (রা.) রাসূলুল্লাহ (ছা.) হ&rsquo;তে আমাদের নিকট বর্ণনা করেছেন যে, হযরত মূসা (আ.) একদা বনী ইসরাঈলের এক সমাবেশে ভাষণ দিতে দাঁড়ালে তাঁকে জিজ্ঞেস করা হ&rsquo;ল, কোন্ ব্যক্তি সর্বাধিক জ্ঞানী? তিনি বললেন, আমিই সর্বাধিক জ্ঞানী। জ্ঞানকে আল্লাহ্&zwnj;র দিকে সোপর্দ না করার কারণে আল্লাহ তাকে তিরষ্কার করে বললেন, বরং দু&rsquo;সাগরের সঙ্গমস্থলে আমার এক বান্দা আছে, যিনি তোমার চেয়ে অধিক জ্ঞানী। হযরত মূসা (আ.) বললেন, &lsquo;হে আমার প্রতিপালক! <\/span><\/p>\n<p align=\"justify\"><span style=\"font-size: 12pt;\">তাঁর নিকট পৌঁছতে কে আমাকে সাহায্য করবে? কখনো সুফইয়ান এভাবে বর্ণনা করেছেন, আমি কিভাবে তাঁর সাথে সাক্ষাৎ করতে পারি? তখন বলা হ&rsquo;ল, তুমি একটি থলিতে করে একটি মাছ নাও। যেখানে তুমি মাছটি হারাবে, সেখানেই আমার সে বান্দা আছে। অতঃপর হযরত মূসা (আ.) একটি মাছ ধরলেন এবং থলিতে রাখলেন। অতঃপর মাছ নিয়ে তাঁর সঙ্গী ইউশা বিন নূনকে সাথে নিয়ে চললেন। শেষ পর্যন্ত তারা একটি পাথরের কাছে পৌঁছলেন এবং তার উপর মাথা রেখে বিশ্রাম নিলেন। মূসা (আ.) ঘুমিয়ে পড়লেন। এ সময় মাছটি থলি থেকে বের হয়ে লাফিয়ে সমুদ্রে চলে গেল। অতঃপর সে সমুদ্রে সুড়ঙ্গের মত পথ করে নিল। আর আল্লাহ মাছটির চলার পথে পানির প্রবাহ থামিয়ে দিলেন। ফলে তার গমনপথটি সুড়ঙ্গের মত হয়ে গেল। অতঃপর তারা উভয়ে অবশিষ্ট রাত এবং পুরো দিন পথ চললেন। পরদিন সকালে হযরত মূসা (আ.) তাঁর সাথীকে বললেন, আমরা তো সফরে ক্লান্ত হয়ে পড়েছি, আমাদের খাবার নিয়ে এস।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত মূসা (আ.)-কে আল্লাহ যে স্থানে যাবার কথা বলেছিলেন, সেই স্থান অতিক্রম করার পূর্ব পর্যন্ত তিনি কোনরূপ ক্লান্তিবোধ করেননি। সাথী ইউশা বিন নূন তখন বলল, আপনি কি ভেবে দেখেছেন, যে পাথরটির নিকট আমরা বিশ্রাম নিয়েছিলাম সেখানেই মাছটি অদ্ভুতভাবে সমুদ্রের মধ্যে চলে গেছে। কিন্তু আমি মাছটির কথা আপনাকে বলতে ভুলে গিয়েছিলাম। মূলতঃ শয়তানই আমাকে এ কথা ভুলিয়ে দিয়েছে। বর্ণনাকারী বলেন, পথটি মাছের জন্য ছিল একটি সুড়ঙ্গের মত আর তাঁদের জন্য ছিল আশ্চর্যজনক ব্যাপার। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">হযরত মূসা (আ.) বললেন, আমরা তো সেই স্থানটিরই অনুসন্ধান করছি। অতঃপর তারা তাদের পদচিহ্ন ধরে ফিরে চললেন এবং ঐ পাথরের নিকটে পৌঁছে দেখলেন, এক ব্যক্তি কাপড় মুড়ি দিয়ে বসে আছেন। মূসা (আ.) তাঁকে সালাম দিলেন। তিনি সালামের জবাব দিয়ে বললেন, এখানে সালাম কি করে এলো? তিনি বললেন, আমি মূসা। খিযির জিজ্ঞেস করলেন, আপনি কি বনী ইসরাঈল বংশীয় মূসা? মূসা (আ.) বললেন, হ্যাঁ। আমি এসেছি এজন্য যে, সত্য পথের যে জ্ঞান আপনাকে দান করা হয়েছে, তা হ&rsquo;তে আপনি আমাকে শিক্ষা দিবেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">খিযির বললেন, হে মূসা! আমার আল্লাহ প্রদত্ত কিছু জ্ঞান আছে, যা আপনি জানেন না। আর আপনিও আল্লাহ প্রদত্ত এমন কিছু জ্ঞানের অধিকারী, যা আমি জানি না। মূসা (আ.) বললেন, আমি কি আপনার সাথী হ&rsquo;তে পারি? খিযির বললেন, &lsquo;আপনি কিছুতেই আমার সাথে ধৈর্যধারণ করতে পারবেন না। যে বিষয় আপনার জ্ঞানের আওতাধীন নয় সে বিষয়ে আপনি ধৈর্যধারণ করবেন কেমন করে? মূসা (আ.) বললেন, ইনশাআল্লাহ আপনি আমাকে ধৈর্যশীল পাবেন এবং আপনার কোন আদেশ আমি অমান্য করব না&rsquo; {কাহফ ৬৭-৬৯}।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অতঃপর তাঁরা দু&rsquo;জনে সাগরের কিনারা ধরে হেঁটে চললেন। তখন একটি নৌকা তাদের পাশ দিয়ে যাচ্ছিল। তারা তাদেরকে নৌকায় তুলে নেওয়ার জন্য অনুরোধ করলেন। তারা খিযির-কে চিনতে পেরে বিনা ভাড়ায় তাঁদেরকে নৌকায় তুলে নিল। যখন তাঁরা দু&rsquo;জনে নৌকায় চড়লেন, তখন একটি চড়ুই পাখি এসে নৌকাটির কিনারায় বসল এবং সমুদ্র থেকে এক ফোঁটা বা দুই ফোঁটা পানি পান করল। খিযির বললেন, হে মূসা! আমার ও আপনার জ্ঞানের দ্বারা আল্লাহ্&zwnj;র জ্ঞান হ&rsquo;তে ততটুকুও কমেনি যতটুকু এ পাখিটি তাঁর ঠোটের দ্বারা সাগরের পানি হ্রাস করেছে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"> তখন খিযির একটি কুড়াল নিয়ে নৌকাটির একটা তক্তা খুলে ফেললেন। মূসা (আ.) অকস্মাৎ দৃষ্টি দিতেই দেখতে পেলেন যে, তিনি কুড়াল দিয়ে একটি তক্তা খুলে ফেলেছেন। তখন তিনি তাঁকে বললেন, আপনি একি করলেন? এ লোকেরা বিনা ভাড়ায় আমাদেরকে নৌকায় তুলে নিল, আর আপনি তাদেরকে ডুবিয়ে দেয়ার জন্য নৌকা ছিদ্র করে দিলেন? আপনি তো একটি গুরুতর কাজ করলেন। খিযির বললেন, আমি কি বলিনি যে, আপনি আমার সাথে ধৈর্যধারণ করতে পারবেন না। মূসা (আ.) বললেন, আমার ভুলের জন্য আমাকে অপরাধী করবেন না এবং আমার এ ব্যবহারে আমার প্রতি কঠোর হবেন না। মূসা (আ.)-এর পক্ষ থেকে প্রথম এ কথাটি ছিল ভুলক্রমে।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অতঃপর তাঁরা যখন উভয়ে সমুদ্র পার হলেন, তখন তারা একটি বালকের পাশ দিয়ে অতিক্রম করলেন, যে অন্যান্য বালকদের সাথে খেলা করছিল। খিযির ছেলেটির মাথা দেহ হ&rsquo;তে ছিন্ন করে ফেললেন। হযরত মূসা (আ.) বললেন, আপনি একটি নিষ্পাপ শিশুকে বিনা অপরাধে হত্যা করলেন? আপনি খুবই খারাপ একটা কাজ করলেন। খিযির বললেন, আমি কি বলিনি যে, আপনি আমার সাথে ধৈর্যধারণ করতে পারবেন না। মূসা (আ.) বললেন, এরপর যদি আমি আপনাকে আর কোন প্রশ্ন করি, তাহ&rsquo;লে আমাকে আর সঙ্গে রাখবেন না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">অতঃপর উভয়ে চলতে লাগলেন। চলতে চলতে তাঁরা একটি জনপদের অধিবাসীদের নিকট পৌঁছে তাদের নিকট কিছু খাবার চাইলেন। কিন্তু জনপদবাসী তাদের দু&rsquo;জনের মেহমানদারী করতে অস্বীকার করল। সেখানে তারা একটি প্রাচীর দেখতে পেলেন, যা ভেঙ্গে পড়ার উপক্রম হয়েছিল। হযরত খিযির প্রাচীরটি মেরামত করে সুদৃঢ় করে দিলেন। হযরত মূসা (আ.) বললেন, এই বসতির লোকদের নিকট এসে আমরা খাবার চাইলাম। তারা মেহমানদারী করতে অস্বীকার করল। অথচ আপনি এদের দেয়াল সোজা করে দিলেন। আপনি তো ইচ্ছা করলে এর জন্য পারিশ্রমিক গ্রহণ করতে পারতেন। হযরত খিযির বললেন, এবার আমার এবং আপনার মধ্যে বিচ্ছেদ হয়ে গেল। এক্ষণে যে বিষয়ে আপনি ধৈর্যধারণ করতে পারেননি, আমি এর তাৎপর্য বলে দিচ্ছি।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">নৌকাটির ব্যাপার ছিল এই যে, সেটি ছিল কয়েকজন দরিদ্র ব্যক্তির। তারা সমুদ্রে জীবিকা অন্বেষণ করত। আমি নৌকাটিকে ত্রুটিযুক্ত করে দিতে চাইলাম। কারণ, তাদের সামনে ছিল এক রাজা, যে ভাল নৌকা পেলেই জোরপূর্বক কেড়ে নিত। তারপর যখন এটাকে দখল করতে লোক আসল, তখন ছিদ্রযুক্ত দেখে ছেড়ে দিল। অতঃপর নৌকাওয়ালারা একটা কাঠ দ্বারা নৌকাটি মেরামত করে নিল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আর বালকটি সূচনালগ্নেই ছিল কাফের। আর সে ছিল তার ঈমানদার বাবা-মার বড়ই আদরের সন্তান। আমি আশঙ্কা করলাম যে, সে বড় হয়ে অবাধ্যতা ও কুফরী দ্বারা তাদেরকে কষ্ট দিবে। অতঃপর আমি ইচ্ছা করলাম যে, তাদের পালনকর্তা তাদেরকে তার চেয়ে পবিত্রতায় ও ভালবাসায় ঘনিষ্ঠতর একটি শ্রেষ্ঠ সন্তান দান করুন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আর প্রাচীরের ব্যাপার এই যে, সেটি ছিল নগরের দু&rsquo;জন ইয়াতীম বালকের। এর নীচে ছিল তাদের গুপ্তধন। তাদের পিতা ছিলেন সৎকর্মপরায়ণ। সুতরাং আপনার পালনকর্তা দয়াপরবশ হয়ে ইচ্ছা পোষণ করলেন যে, তারা যৌবনে পদার্পণ করে নিজেদের গুপ্তধন উদ্ধার করুক। আমি নিজ ইচ্ছায় এসব করিনি। আপনি যে বিষয়গুলোতে ধৈর্যধারণ করতে পারেননি, এই হ&rsquo;ল তার ব্যাখ্যা।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">[কাহফ ৭৯-৮২; ছহীহ বুখারী হা\/৩৪০১ &lsquo;নবীদের কাহিনী&rsquo; অধ্যায়, &lsquo;খিযিরের সাথে মূসা (আ.)-এর কাহিনী&rsquo; অনুচ্ছেদ, মুসলিম হা\/২৩৮০, &lsquo;ফাযায়েল&rsquo; অধ্যায়, অনুচ্ছেদ-৪৬]।<\/span><\/p>\n<p><span style=\"color: #333300;\"><strong><span style=\"font-size: 12pt;\">শিক্ষা :<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">১. সকল জ্ঞানের আধার আল্লাহ রাব্বুল আলামীন। তিনি যাকে যতটুকু ইচ্ছা প্রদান করেন।<\/span><br \/><span style=\"font-size: 12pt;\">২. জ্ঞান অর্জনের জন্য সফর অত্যন্ত গুরুত্বপূর্ণ।<\/span><br \/><span style=\"font-size: 12pt;\">৩. শয়তান সর্বদা মানুষের পিছে পড়ে থাকে। সে তাকে প্রতিনিয়ত আল্লাহবিমুখ করার চেষ্টা করে।<\/span><br \/><span style=\"font-size: 12pt;\">৪. জ্ঞান অর্জনের জন্য ধৈর্য অবলম্বন করা যরূরী।<\/span><br \/><span style=\"font-size: 12pt;\">৫. অহংকার করা বা নিজেকে সবচেয়ে জ্ঞানী ভাবা ঠিক নয়।<\/span><\/p>\n<\/div>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41113","category_id":"19557","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">রাসুল (সঃ) এর মুজিযা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p align=\"justify\"><span style=\"font-size: 12pt;\">মুজাহিদ থেকে বর্ণিত তিনি বলেন, আবূ হুরায়রা (রা.) বলতেন, আল্লাহ্&zwnj;র কসম, যিনি ছাড়া কোন (হক্ব) ইলাহ নেই। আমি ক্ষুধার যন্ত্রণায় উপুড় হয়ে পড়ে থাকতাম। আর কখনও পেটে পাথর বেঁধে রাখতাম। একদা আমি তাঁদের (রাসূলুল্লাহ (ছা.) এবং ছাহাবীদের) রাস্তায় বসেছিলাম, যেখান দিয়ে তারা বের হ&rsquo;তেন। আবূ বকর (রা.) রাস্তা দিয়ে যাচ্ছিলেন। আমি তাঁকে কুরআনের একটি আয়াত সম্পর্কে প্রশ্ন করলাম। আমি এ উদ্দেশ্যেই তা করলাম, যেন তিনি আমাকে কিছু খেতে দিয়ে পরিতৃপ্ত করেন। কিন্তু তিনি চলে গেলেন, কিছুই করলেন না। এরপর ওমর (রা.) আমার পাশ দিয়ে যাচ্ছিলেন। তাঁকেও সেই একই উদ্দেশ্যে কুরআনের একটি আয়াত সম্পর্কে প্রশ্ন করলাম। কিন্তু তিনিও চলে গেলেন, কিছুই করলেন না। অতঃপর আবুল কাসেম<\/span><\/p>\n<p align=\"justify\"><span style=\"font-size: 12pt;\"> [অর্থাৎ রাসূলুল্লাহ (ছা.)] আমার পাশ দিয়ে যাচ্ছিলেন, আমাকে দেখে তিনি মুচকি হাসলেন। তিনি আমার চেহারা দেখে মনের কথা বুঝতে পারলেন এবং বললেন, &lsquo;হে আবূ হির (রা.)! আমি বললাম, &lsquo;হে আল্লাহ্&zwnj;র রাসূল (ছা.)! আমি উপস্থিত। তিনি বললেন,&lsquo;তুমি আমার সঙ্গে চল&rsquo;! অতঃপর তিনি চললেন, আমি তাঁর অনুসরণ করলাম। তিনি বাড়ীতে প্রবেশ করলেন। অতঃপর আমি ভিতরে প্রবেশের অনুমতি চাইলাম। তিনি অনুমতি দিলে আমি প্রবেশ করলাম।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তিনি ঘরে প্রবেশ করে একটি পেয়ালায় কিছু দুধ দেখে জিজ্ঞেস করলেন, &lsquo;এ দুধ কোথা থেকে এসেছে&rsquo;? বাড়ির লোকজন উত্তর দিল, &lsquo;অমুক পুরুষ অথবা অমুক মহিলা আপনার জন্য হাদিয়াস্বরূপ দিয়েছে&rsquo;। তিনি বললেন, &lsquo;হে আবূ হুরায়রা (রা.)&rsquo;! আমি বললাম, &lsquo;আমি হাযির হে আল্লাহ্&zwnj;র রাসূল&rsquo;! তিনি বললেন, &lsquo;আহলে ছুফ্&zwnj;ফা&rsquo;র লোকদেরকে গিয়ে এখানে ডেকে আন&rsquo;। (রাবী বলেন) &lsquo;আহলে ছুফ্&zwnj;ফা&rsquo; ছিল ইসলামের মেহমান। তাদের পরিবার-পরিজন, ধন-সম্পদ কিছুই ছিল না। আর এমন কেউ ছিল না, যার উপর ভরসা করা যায়। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">যখন কোন ছাদাক্বার মাল রাসূলুল্লাহ (ছা.)-এর নিকট আসত, তখন তিনি তাদের জন্য পাঠিয়ে দিতেন। নিজে সেখান থেকে কিছুই গ্রহণ করতেন না। আর যদি কোন হাদিয়া (উপঢৌকন) আসত, তিনি সেখান থেকেও এক অংশ তাদের জন্য পাঠিয়ে দিয়ে এতে তাদেরকে শরীক করতেন এবং নিজে এক অংশ গ্রহণ করতেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">(আবু হুরায়রা বলেন) রাসূলুল্লাহ (ছা.)-এর আদেশ শুনে আমি হতাশ হয়ে পড়লাম। (মনে মনে) বললাম, এতটুকু দুধ দ্বারা &lsquo;আহলে ছুফ্&zwnj;ফা&rsquo;র কি হবে? আমিই এ দুধ পানের বেশী হকদার। আমি তা পান করলে আমার শরীরে শক্তি ফিরে পেতাম। যখন তারা এসে গেলেন, তখন তিনি আমাকে আদেশ দিলেন, আমিই যেন তাদেরকে দুধ পান করতে দেই। আর আমার আশা রইল না যে, এ দুধ থেকে আমি কিছু পাব। কিন্তু আল্লাহ ও তাঁর রাসূল (ছা.)-এর আদেশ মান্য করা ছাড়া আমার কোন গত্যন্তর ছিল না।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">সুতরাং আমি &lsquo;আহলে ছুফ্&zwnj;ফার নিকট গিয়ে তাদেরকে ডেকে আনলাম&rsquo;। তারা এসে (ঘরে প্রবেশের) অনুমতি চাইলে তিনি তাদেরকে অনুমতি দিলেন। তারা ঘরে এসে নিজ নিজ আসন গ্রহণ করলেন। তিনি বললেন, হে আবূ হুরায়রা! আমি বললাম, আমি হাযির হে আল্লাহ্&zwnj;র রাসূল! রাসূলুল্লাহ (ছা.) আমাকে বললেন, এটি তাদেরকে দাও। আমি (দুধের) পেয়ালা হাতে নিয়ে দিতে শুরু করলাম। এক ব্যক্তির হাতে দিলাম, সে পান করে পরিতৃপ্ত হ&rsquo;ল এবং আমাকে পেয়ালা ফেরত দিল। অতঃপর আমি অন্য একজনকে দিলাম, সেও তৃপ্তি সহকারে পান করে পেয়ালা ফেরত দিল। তৃতীয় জনকে দিলে সেও তাই করল। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এভাবে আমি (সর্বশেষে) রাসূলুল্লাহ (ছা.)-এর নিকট পৌঁছলাম। সবাই পরিতৃপ্ত হ&rsquo;ল। তিনি পেয়ালা নিলেন এবং আমার দিকে তাকিয়ে মুচকি হেসে বললেন, &lsquo;হে আবূ হুরায়রা&rsquo;! আমি বললাম, &lsquo;আমি হাযির হে আল্লাহ্&zwnj;র রাসূল&rsquo;! তিনি বললেন, &lsquo;এখন আমি আর তুমি বাকী&rsquo;। আমি বললাম, &lsquo;আপনি ঠিকই বলেছেন হে আল্লাহ্&zwnj;র রাসূল&rsquo;। তিনি বললেন, &lsquo;বসে পড় এবং পান কর&rsquo;। আমি বসে পান করলাম। তিনি (পুনরায়) বললেন, &lsquo;পান কর&rsquo;। আমি পান করলাম। তিনি একথা বলতেই থাকলেন, অবশেষে আমি বলতে বাধ্য হ&rsquo;লাম যে, &lsquo;আল্লাহ্&zwnj;র শপথ! যিনি আপনাকে সত্য সহকারে পাঠিয়েছেন, আমার পেটে আর জায়গা নেই&rsquo;। তিনি বললেন, &lsquo;তাহলে আমাকে দাও&rsquo;। আমি তাঁকে দিলে তিনি আল্লাহ্&zwnj;র প্রশংসা করলেন এবং বিসমিল্লাহ বলে বাকী দুধ পান করলেন।<\/span><br \/><span style=\"font-size: 12pt;\"><strong><br \/>{ছহীহ বুখারী হা\/৬৪৫২, &lsquo;রিক্বাক্ব&rsquo; অধ্যায়, অনুচ্ছেদ-১৭, মিশকাত হা\/৪৬৭০ &lsquo;শিষ্টাচার&rsquo; অধ্যায়, &lsquo;অনুমতি&rsquo; অনুচ্ছেদ}।<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #993300;\"><strong>শিক্ষা :<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১.<\/strong> রাসূল (ছা.) ছিলেন অত্যন্ত বিচক্ষণ। তিনি তাঁর ছাহাবীদের মুখ দেখেই তাদের অন্তরের অবস্থা বুঝতে পারতেন।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>২.<\/strong> বসে পান করা সুন্নাত।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>৩.<\/strong> বিসমিল্লাহ বলে পান করতে হবে।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>৪.<\/strong> আমন্ত্রিত ব্যক্তি অনুমতি না নিয়ে বাড়ীতে প্রবেশ করবে না।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>৫.<\/strong> পরস্পর ভ্রাতৃত্ব বৃদ্ধির জন্য হাদিয়া বা উপঢৌকন প্রদান করা সুন্নাত।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>৬.<\/strong> বিপদগ্রস্ত বা অভাবগ্রস্তকে সাহায্য করা মুমিনের অবশ্য কর্তব্য।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41114","category_id":"19558","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">ধৈর্য ও বুদ্ধিমত্তা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p align=\"justify\"><span style=\"font-size: 12pt;\">আনাস বিন মালেক বলেনঃ আবু তালহা (রাঃ) তাঁর একটি অসুস্থ পুত্র সন্তান বাড়িতে রেখে বাইরে (সফরে) গেলেন। সফরে যাওয়ার পর সন্তানটি মারা গেল। আবু তালহা তখনও বাইরে ছিলেন। আবু তালহার স্ত্রী উম্মে সুলাইম তার পরিবারের লোকদেরকে বললেনঃ আবু তালহা ফেরত আসলে তোমরা তাকে পুত্রের মৃত্যু সংবাদ জনাবে না। আমিই প্রথমে তাকে সংবাদটি জানাবো। আবু তালহা বাড়িতে আসলে তিনি তার জন্য রাতের খাবার পরিবেশন করলেন। অতঃপর পূর্বের চেয়ে আরও সুন্দর করে আবু তালহার জন্য সাজ-সজ্জা গ্রহণ করলেন।<\/span><\/p>\n<p align=\"justify\"><span style=\"font-size: 12pt;\"> তারা রাত্রে সহবাসে মিলিত হলেন। তিনি যখন দেখলেন, তার স্বামী পরিতৃপ্ত হয়েছেন তখন বলতে লাগলেনঃ হে আবু তালহা! লোকেরা যদি অন্য লোকদের কাছে কোন জিনিষ আমানত রাখে, আর পরবর্তীতে যদি তারা জিনিষটি ফেরত চায়, তাহলে কি তারা তা আটকিয়ে রাখার অধিকার রাখেন? আবু তালহা বললেনঃ না, আটকিয়ে রাখার কোন অধিকার তারা রাখেন না। এবার আবু তালহার স্ত্রী বললেনঃ আপনি সবুর করুন। আপনার ছেলেটি মারা গেছে। এতে আবু তালহা রাগান্বিত হয়ে বললেনঃ তুমি আমাকে আগে সংবাদ দাও নি কেন? আর এখন আমি ময়লা-আবর্জনায় অপিবত্র হয়ে যাওয়ার পর সংবাদ দিচ্ছ?<\/span><br \/><br \/><span style=\"font-size: 12pt;\">এরপর আবু তালহা সরাসরি রাসূল (সাঃ)এর দরবারে গিয়ে হাজির হলেন এবং রাতের ঘটনা সম্পর্কে রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামকে জানিয়ে দিলেন। তিনি তখন বললেনঃ আল্লাহ তা&rsquo;আলা তোমাদের জন্য এ রাত্রিতে বরকত দান করবেন।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">অন্য বর্ণনায় এসেছে উম্মে সুলাইম ছেলেকে গোসল দিয়ে কাফন পরিয়ে ঘরের এক পাশে রেখে দিলেন। আবু তালহা ঘরে এসে জিজ্ঞেস করলেনঃ ছেলেটি কোথায়? উম্মে সুলাইম বললেনঃ সে বিশ্রাম করছে। আমার মনে হয় সে আরামে ঘুমাচ্ছে।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">আবু তালহা ভাবলেনঃ তাঁর স্ত্রী সত্য কথাই বলছেন। আবু তালহা রাত্রি যাপন করলেন। সকাল হলে তিনি গোসল করলেন। যখন তিনি বের হওয়ার ইচ্ছা করলেন তখন তাঁর স্ত্রী তাঁকে জানালেন যে, ছেলেটি মারা গেছে। তিনি নবী সাল্লাল্লাহু আলাইহি ওয়া সাল্লামএর সাথে ফজরের নামায আদায় করলেন। অতঃপর তাঁকে তাদের উভয়ের সংবাদ শুনালেন। রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তখন বললেনঃ আল্লাহ তা&rsquo;আলা তোমাদের জন্য এ রাত্রিতে বরকত দান করবেন। সেই রাত্রির সহবাসে উম্মে সুলাইম গর্ভবতী হয়ে একটি পুত্র সন্তান প্রসব করলেন। আনাস (রাঃ) বলেনঃ আবু তালহা আমাকে বললেনঃ সন্তানটিকে বহন করে তুমি রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের কাছে নিয়ে যাও।<\/span><\/p>\n<p align=\"justify\"><span style=\"font-size: 12pt;\"> আর আবু তালহা সাথে কয়েকটি খেজুর দিয়ে দিলেন। রাসূল (সাঃ) জিজ্ঞেস করলেনঃ সাথে কিছু আছে কি? তিনি বললেনঃ কয়েকটি খেজুর আছে। নবী (সাঃ) সেই খেজুরগুলো চিবিয়ে তাঁর পবিত্র মুখ থেকে কিছু বের করে শিশুটির মুখে রাখলেন। অতঃপর তার নাম রাখলেন আব্দুল্লাহ। জনৈক আনসারী সাহাবী বলেনঃ আমি আবু তালহার নয়জন সন্তান দেখেছি। তারা প্রত্যেকেই কুরআনের হাফেজ হয়েছিল। (বুখারী ও মুসলিম)<\/span><br \/><br \/><span style=\"font-size: 12pt; color: #808000;\"><strong>এই ঘটনায় আমাদের জন্য যে সমস্ত শিক্ষণীয় বিষয় রয়েছে তার মধ্যেঃ<\/strong><\/span><br \/><br \/><span style=\"font-size: 12pt;\">১) আবু তালহার স্ত্রী উম্মে সুলাইমের ফজীলত ও তাঁর বুদ্ধিমত্তার পরিচয় পাওয়া গেল।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">২) তাকদীরের প্রতি সন্তুষ্ট থাকা এবং বিপদাপদে পেরেশান হয়ে উচ্চস্বরে ক্রন্দন না করে ধৈর্য ধারণ করা।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">৩) তারা সেই রাত্রে যেই ধৈর্যের পরিচয় দিয়েছিলেন তার বিনিময়ে আল্লাহ তাআলা পরবর্তীতে তাদেরকে নেক সন্তান দান করেছিলেন। যারা কুরআনের হাফেয হয়েছিল।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">৪) রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম আল্লাহর দরবারে যে দুআ করতেন, তা কবুল হয়ে যেত।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">৫) আমানত বা গচ্ছিত রাখা বস্তু তার মালিকের নিকট ফেরত দেয়া ওয়াজিব।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">৬) জন্ম গ্রহণ করার পর পরই শিশুর মুখে খেজুর চিবিয়ে তার রস দেয়া মুস্তাহাব।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">৭) ইসলাম নবজাত শিশুর প্রতি যথেষ্ট গুরুত্ব প্রদান করতে উৎসাহ দিয়েছে।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">৮) মুসলিম মহিলার উচিত তার স্বামীর জন্য সাজ-সজ্জা গ্রহণ করা। বিশেষ করে স্বামী বিদেশ বা সফর থেকে ফেরত এসে প্রথম সাক্ষাতের সময়।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">৯) জন্মের সাথে সাথেই শিশুর জন্য সুন্দর একটি নাম নির্বাচন মুস্তাহাব। আব্দুল্লাহ এবং আব্দুর রাহমান আল্লাহর কাছে সবচেয়ে প্রিয় নাম।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">১০) নবী সাল্লাল্লাহ আলাইহি ওয়া সাল্লামের মুখের থুথু, লালা এবং তাঁর পবিত্র শরীরের সাথে লেগেছে এমন বস্তু দিয়ে বরকত গ্রহণ করা জায়েয ছিল। কিন্তু নবী (সাঃ)এর পর অন্য কোন সৎ লোক, আলেম বা পীর-ফকীরের আছার বা উচ্ছিষ্ট বস্তু দিয়ে বরকত লওয়া জায়েয নেই। তার কারণঃ<\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>ক)<\/strong> এটি রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের সাথে খাস (নির্দিষ্ট) ছিল।<\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>খ)<\/strong> রাসূল (সাঃ)এর যাত বা ব্যক্তি সত্বা বরকতময় ছিল। তা অহীর মাধ্যমে জানা গেছে। কিন্তু অন্যদের ক্ষেত্রে তা জানা যায় নি।<\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>গ)<\/strong> রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম মারা যাওয়ার পর সম্মানিত সাহবীগণ থেকে কেউ বরকত নিতে চেষ্টা করেন নি। করে থাকলে অবশ্যই তা বর্ণিত হত।<\/span><br \/><br \/><span style=\"font-size: 12pt;\"><strong>ঘ)<\/strong> এতে সৎ লোকদেরকে নিয়ে বাড়াবাড়ি শুরু হওয়ার আশঙ্কা রয়েছে। যা তাদের এবাদত পর্যন্ত নিয়ে যেতে পারে। বাস্তবে তাই হয়েছে।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">প্রিয় বন্ধুগণ! আপনাদের দৃষ্টিতে যদি উপরোক্ত ঘটনায় আরও কোন শিক্ষণীয় বিষয় ধরা পড়ে মন্তব্যের ঘরে যোগ করে দিবেন।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41115","category_id":"19559","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">আটকে পড়া যুবক<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p align=\"justify\"><span style=\"font-size: 12pt;\">একবার তিনজন লোক পথ চলছিল, এমন সময় তারা বৃষ্টিতে আক্রান্ত হ&rsquo;ল। অতঃপর তারা এক পাহাড়ের গুহায় আশ্রয় নিল। হঠাৎ পাহাড় হ&rsquo;তে এক খণ্ড পাথর পড়ে তাদের গুহার মুখ বন্ধ হয়ে গেল। তখন তারা একে অপরকে বলল, নিজেদের কৃত কিছু সৎকাজের কথা চিন্তা করে বের কর, যা আল্লাহ্&zwnj;র সন্তুষ্টির জন্য তোমরা করেছ এবং তার মাধ্যমে আল্লাহ্&zwnj;র নিকট দো&lsquo;আ কর। তাহ&rsquo;লে হয়ত আল্লাহ তোমাদের উপর হ&rsquo;তে পাথরটি সরিয়ে দিবেন। তাদের একজন বলতে লাগল, হে আল্লাহ! আমার আব্বা-আম্মা খুব বৃদ্ধ ছিলেন এবং আমার ছোট ছোট সন্তানও ছিল। আমি তাদের ভরণ-পোষণের জন্য পশু পালন করতাম।<\/span><\/p>\n<p align=\"justify\"><span style=\"font-size: 12pt;\"> সন্ধ্যায় যখন আমি বাড়ি ফিরতাম তখন দুধ দোহন করতাম এবং আমার সন্তানদের আগে আমার আব্বা-আম্মাকে পান করাতাম। একদিন আমার ফিরতে দেরী হয় এবং সন্ধ্যা হওয়ার আগে আসতে পারলাম না। এসে দেখি তারা ঘুমিয়ে পড়েছেন। আমি দুধ দোহন করলাম, যেমন প্রতিদিন দোহন করি। তারপর আমি তাঁদের শিয়রে (দুধ নিয়ে) দাঁড়িয়ে রইলাম। তাদেরকে জাগানো আমি পসন্দ করিনি এবং তাদের আগে আমার বাচ্চাদেরকে পান করানোও সঙ্গত মনে করিনি। অথচ বাচ্চাগুলো দুধের জন্য আমার পায়ের কাছে পড়ে কান্নাকাটি করছিল।<\/span><\/p>\n<p align=\"justify\"><span style=\"font-size: 12pt;\"> এভাবে ভোর হয়ে গেল। হে আল্লাহ! আপনি জানেন আমি যদি শুধু আপনার সন্তুষ্টির জন্যই এ কাজটি করে থাকি তবে আপনি আমাদের হ&rsquo;তে পাথরটা খানিক সরিয়ে দিন, যাতে আমরা আসমানটা দেখতে পাই। তখন আল্লাহ পাথরটাকে একটু সরিয়ে দিলেন এবং তারা আসমান দেখতে পেল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">দ্বিতীয় ব্যক্তি বলল, হে আল্লাহ! আমার এক চাচাতো বোন ছিল। পুরুষরা যেমন মহিলাদেরকে ভালবাসে, আমি তাকে তার চেয়েও অধিক ভালবাসতাম। একদিন আমি তার কাছে চেয়ে বসলাম (অর্থাৎ খারাপ কাজ করতে চাইলাম)। কিন্তু তা সে অস্বীকার করল যে পর্যন্ত না আমি তার জন্য একশ&rsquo; দিনার নিয়ে আসি। পরে চেষ্টা করে আমি তা যোগাড় করলাম (এবং তার কাছে এলাম)। যখন আমি তার দু&rsquo;পায়ের মাঝে বসলাম (অর্থাৎ সম্ভোগ করতে তৈরী হলাম) তখন সে বলল, হে আল্লাহ্&zwnj;র বান্দা! আল্লাহকে ভয় কর। অন্যায়ভাবে মোহর (পর্দা) ছিঁড়ে দিয়ো না। (অর্থাৎ আমার সতীত্ব নষ্ট করো না)। তখন আমি দাঁড়িয়ে গেলাম। হে আল্লাহ! আপনি জানেন আমি যদি শুধু আপনার সন্তুষ্টির জন্য এ কাজটি করে থাকি, তবে আপনি আমাদের জন্য পাথরটা সরিয়ে দিন। তখন পাথরটা কিছুটা সরে গেল।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\">তৃতীয় ব্যক্তি বলল, হে আল্লাহ! আমি এক &lsquo;ফারাক&rsquo; চাউলের বিনিময়ে একজন শ্রমিক নিযুক্ত করেছিলাম। যখন সে তার কাজ শেষ করল আমাকে বলল, আমার পাওনা দিয়ে দাও। আমি তাকে তার পাওনা দিতে গেলে সে তা নিল না। আমি তা দিয়ে কৃষি কাজ করতে লাগলাম এবং এর দ্বারা অনেক গরু ও তার রাখাল জমা করলাম। বেশ কিছু দিন পর সে আমার কাছে আসল এবং বলল, আল্লাহকে ভয় কর (আমার মজুরী দাও)। আমি বললাম, এই সব গরু ও রাখাল নিয়ে নাও। সে বলল, আল্লাহকে ভয় কর, আমার সাথে ঠাট্টা কর না। আমি বললাম, আমি তোমার সাথে ঠাট্টা করছি না, ঐগুলো নিয়ে নাও। তখন সে তা নিয়ে গেল। হে আল্লাহ! আপনি জানেন, যদি আমি আপনার সন্তুষ্টি লাভের জন্য এ কাজটি করে থাকি, তবে পাথরের বাকীটুকু সরিয়ে দিন। তখন আল্লাহ পাথরটাকে সরিয়ে দিলেন।<\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>{আব্দুল্লাহ ইবনু ওমর (রা.) হ&rsquo;তে বর্ণিত, বুখারী হা\/২৩৩৩, &lsquo;চাষাবাদ&rsquo; অধ্যায়, অনুচ্ছেদ-১৩; মুসলিম হা\/২৭৪৩, মিশকাত হা\/৪৯৩৮}।<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt; color: #008000;\"><strong>শিক্ষা :<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>১.<\/strong> বান্দা সুখে-দুঃখে সর্বদা আল্লাহকে ডাকবে।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>২.<\/strong> বিপদাপদের সময় আল্লাহকে ব্যতীত কোন মৃত ব্যক্তি বা অন্য কাউকে ডাকা শিরকে আকবর বা বড় শিরক।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>৩.<\/strong> সৎ আমলকে অসীলা হিসাবে গ্রহণ করতে হবে।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>৪.<\/strong> পিতা-মাতার প্রতি সদ্ব্যবহার করতে হবে এবং স্ত্রী ও সন্তানদের উপর তাদেরকে প্রাধান্য দিতে হবে।<\/span><br \/><span style=\"font-size: 12pt;\"><strong>৫.<\/strong> শ্রমিককে তার ন্যায্য পাওনা প্রদান করতে হবে।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41116","category_id":"19560","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">পরীক্ষা<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\">\n<p><span style=\"font-size: 12pt;\">এ পৃথিবীতে আল্লাহ মানুষকে বিভিন্নভাবে পরীক্ষা করে থাকেন। কাউকে রোগ-শোক, দুঃখ-কষ্ট, অভাব-অনটন দিয়ে। আবার কাউকে সম্পদের প্রাচুর্য, বিলাস বহুল জীবন ও সুখ-সমৃদ্ধি দান করে। সেকারণ মানুষের উচিত বিপদাপদে আল্লাহ্র নিকটেই পরিত্রাণ প্রার্থনা করা এবং সুখে-শান্তিতেও মহান আল্লাহ্র শুকরিয়া জ্ঞাপন করা।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">কেননা আল্লাহ বলেছেন, &lsquo;যদি তোমরা আমার নে&lsquo;মতের কৃতজ্ঞতা স্বীকার কর, তাহ&rsquo;লে আমি অধিক পরিমাণে প্রদান করব। আর যদি অকৃতজ্ঞ হও তাহ&rsquo;লে জেনে রেখ আমার শাস্তি অত্যন্ত কঠিন&rsquo; (ইবরাহীম ৭)। সুতরাং মানুষকে পূর্বের অবস্থা স্মরণ রেখে আল্লাহ প্রদত্ত নে&lsquo;মতের শুকরিয়া আদায় করতে হবে। অন্যথা অকৃতজ্ঞ হওয়ার কারণে দুনিয়াতেই আল্লাহ শাস্তি দিতে পারেন। এ সম্পর্কে নিম্নোক্ত <strong>হাদীছি প্রণিধানযোগ্য :<\/strong><\/span><br \/><br \/><span style=\"font-size: 12pt;\">আবু হুরায়রাহ (রাঃ) হ&rsquo;তে বর্ণিত, নবী করীম (ছাঃ)-কে তিনি বলতে শুনেছেন যে, বনী ইসরাঈলের মাঝে তিনজন ব্যক্তি ছিল; কুষ্ঠরোগী, টেকো ও অন্ধ। মহান আল্লাহ তাদেরকে পরীক্ষা করতে চাইলেন এবং তাদের নিকট একজন ফেরেশতা পাঠালেন। অতঃপর কুষ্ঠরোগীর কাছে এসে তিনি বললেন, তোমার সবচেয়ে পসন্দের জিনিস কোনটি? সে বলল, সুন্দর চামড়া এবং সেই রোগ থেকে আরোগ্য লাভ, লোকেরা যার কারণে আমাকে ঘৃণা করে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">ফেরেশতা তার শরীর মুছে দিলেন। এতে তার রোগ দূর হ&rsquo;ল এবং তাকে সুন্দর বর্ণ দান করা হ&rsquo;ল। অতঃপর তিনি প্রশ্ন করলেন, তোমার নিকট কোন সম্পদ সবচেয়ে বেশী পসন্দনীয়? সে বলল, উট অথবা গরু (বর্ণনাকারীর সন্দেহ)। তাকে তখন দশ মাসের গর্ভবতী একটি উটনী দেয়া হ&rsquo;ল। ফেরেশতা বললেন, আল্লাহ এতে তোমায় বরকত দিন। তারপর তিনি টেকো ব্যক্তির কাছে গিয়ে প্রশ্ন করলেন, তোমার সবচেয়ে পসন্দের জিনিস কোনটি? সে বলল, সুন্দর চুল এবং এই টাক হ&rsquo;তে মুক্তি, লোকেরা যার কারণে আমাকে ঘৃণা করে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তিনি তার মাথা মুছে দিলেন। এতে তার টাক ভাল হয়ে গেল এবং তাকে সুন্দর চুল দান করা হ&rsquo;ল। তিনি প্রশ্ন করলেন, কোন মাল তোমার নিকট অধিক প্রিয়? সে বলল, গরু। তখন তাকে একটি গর্ভবতী গাভী দেয়া হ&rsquo;ল। তিনি বললেন, আল্লাহ এতে তোমাকে বরকত দিন। তারপর ফেরেশতা অন্ধ ব্যক্তির কাছে এসে প্রশ্ন করলেন, তোমার অধিক পসন্দের জিনিস কি? সে বলল, আল্লাহ আমার দৃষ্টিশক্তি ফিরিয়ে দিন, আমি যাতে মানুষকে দেখতে পারি।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">ফেরেশতা তার চোখ স্পর্শ করলেন। এতে তার চোখের দৃষ্টি আল্লাহ ফিরিয়ে দিলেন। তিনি প্রশ্ন করলেন, কোন মাল তোমার নিকট অধিক প্রিয়? সে বলল, ছাগল। তাকে তখন এমন ছাগী দেয়া হ&rsquo;ল, যা অধিক সংখ্যক বাচ্চা দেয়। তারপর উট, গাভী ও ছাগলের বাচ্চা হ&rsquo;ল এবং উট দিয়ে একটি ময়দান, গরু দিয়ে আরেকটি ময়দান এবং ছাগল দিয়ে অন্য একটি ময়দান ভরে গেল। তারপর ফেরেশতা কুষ্ঠরোগীর কাছে তাঁর প্রথম রূপ ধারণ করে এসে বললেন, আমি একজন মিসকীন। সফরে আমার সবকিছু নিঃশেষ হয়ে গেছে। আজ আল্লাহ ব্যতীত কেউ নেই যার সাহায্যে আমি আমার গন্তব্যে পৌঁছতে পারি, তারপর তোমার সহায়তায়। যে আল্লাহ তোমাকে সুন্দর বর্ণ, সুন্দর ত্বক ও সম্পদ দিয়েছেন, সে আল্লাহ্র নামে তোমার নিকট আমি একটা উট চাচ্ছি, যার সাহায্যে আমি গন্তব্যে পৌঁছতে পারি। সে বলল, (আমার উপর) অনেকের অধিকার রয়েছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তিনি বললেন, তোমাকে বোধহয় আমি চিনি। তুমি কুষ্ঠরোগী ছিলে না? লোকেরা তোমাকে কি ঘৃণা করত না? তুমি না নিঃস্ব ছিলে? আল্লাহ তোমাকে সম্পদ দিয়েছেন। সে বলল, এই সম্পদ তো আমি উত্তরাধিকার সূত্রে পূর্বপুরুষ থেকে পেয়েছি। তিনি বললেন, তুমি যদি মিথ্যাবাদী হও তাহ&rsquo;লে তোমাকে যেন আল্লাহ আগের মতো করে দেন। <\/span><br \/><span style=\"font-size: 12pt;\">এরপর তিনি টেকো ব্যক্তির কাছে তাঁর প্রথম রূপ ধারণ করে এসে অনুরূপ বললেন, প্রথম লোকটিকে যা বলেছিলেন এবং সে সেই উত্তরই দিল, যা পূর্বের লোকটি দিয়েছিল। ফেরেশতা একেও বললেন, তুমি যদি মিথ্যাবাদী হয়ে থাক তাহ&rsquo;লে আল্লাহ যেন তোমাকে পুনরায় আগের মতো করে দেন। <\/span><\/p>\n<p><span style=\"font-size: 12pt;\">এরপর ফেরেশতা অন্ধ ব্যক্তির কাছে তাঁর আগের রূপ ধারণ করে এসে বললেন, আমি একজন মিসকীন ও পথিক। আমার সবকিছু সফরে নিঃশেষ হয়ে গেছে। এখন গন্তব্যে পৌঁছতে আল্লাহ ব্যতীত আর কোন উপায় নেই, তারপর তোমার সহায়তায়। সেই আল্লাহ্র নামে তোমার কাছে একটি ছাগল সাহায্য চাচ্ছি, যিনি তোমাকে তোমার চোখ ফেরত দিয়েছেন। লোকটি বলল, আমি অন্ধ ছিলাম। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আমাকে আমার দৃষ্টিশক্তি আল্লাহ ফেরত দিয়েছেন। কাজেই তোমার যত ইচ্ছা মাল তুমি নিয়ে যাও, আর যা ইচ্ছা রেখে যাও। আল্লাহ্র শপথ! মহান আল্লাহ্র ওয়াস্তে আজ তুমি যা কিছু নিবে তাতে আমি তোমাকে বাঁধা প্রদান করব না। ফেরেশতা বললেন, তোমার সম্পদ তোমার কাছেই রাখ। তোমাদেরকে শুধুমাত্র পরীক্ষা করা হয়েছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তোমার প্রতি আল্লাহ তা&lsquo;আলা সন্তুষ্ট এবং তোমার অপর দু&rsquo;জন সাথীর প্রতি অসন্তুষ্ট হয়েছেন (বুখারী হা\/৩৪৬৪; মুসলিম হা\/২৯৬৪)। আল্লাহ যে মানুষকে পরীক্ষা করেন উপরোক্ত হাদীছ তার বাস্তব প্রমাণ। সুতরাং দুনিয়ার মোহমায়ায় ও এর প্রাচুর্যে আবিষ্ট হয়ে আল্লাহ্র নে&lsquo;মতকে ভুলে না গিয়ে, আল্লাহ্র নে&lsquo;মতের শুকরিয়া আদায় করাই যথার্থ মুমিনের পরিচয়।<\/span><\/p>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"41117","category_id":"19561","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n<h3 align=\"center\"><\/h3>\n<\/body>\n<\/html>\n<br><\/br>\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<div class=\"ui-header ui-bar-inherit\" data-role=\"header\">\n<h1 class=\"ui-title\" style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #800080;\">দাজ্জাল<\/span><\/h1>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"ui-content\"><span style=\"font-size: 12pt;\">এ নশ্বর পৃথিবীর যেদিন ধ্বংস হবে, সেদিনের নাম ক্বিয়ামত। ক্বিয়ামত সংঘটিত হওয়ার দিনক্ষণ আল্লাহ ব্যতীত কেউ জানে না। তবে এর কিছু পূর্বলক্ষণ রাসূলুল্লাহ (ছাঃ) বর্ণনা করেছেন। তন্মধ্যে দাজ্জালের আগমন অন্যতম। এ বিষয়ে নিম্নোক্ত হাদীছ।-<\/span><br \/><br \/><span style=\"font-size: 12pt;\">ফাতিমা বিনতে কায়েস (রাঃ) বলেন, আমি রাসূল (ছাঃ)-এর ঘোষককে এ ঘোষণা দিতে শুনলাম যে, &lsquo;ছালাতের জন্য মসজিদে যাও&rsquo;। সুতরাং আমি মসজিদে গেলাম এবং রাসূল (ছাঃ)-এর সাথে ছালাত আদায় করলাম। ছালাত শেষে তিনি মিম্বারে উঠে বসলেন এবং মৃদু হেসে বললেন, প্রত্যেক ব্যক্তি নিজ নিজ ছালাতের স্থানে বসে থাক। অতঃপর বললেন, তোমরা কি জান, আমি তোমাদেরকে কেন একত্রিত করেছি? ছাহাবীগণ বললেন, আল্লাহ ও তাঁর রাসূল (ছাঃ)ই অধিক জানেন। তিনি বললেন, আল্লাহ্র কসম! আমি তোমাদেরকে কিছু দেওয়ার জন্য বা কোন ভয়-ভীতি প্রদর্শনের জন্য সমবেত করিনি। বরং তামীম দারীর একটি ঘটনা তোমাদের শুনানোর জন্য তোমাদেরকে একত্রিত করেছি।<\/span><\/div>\n<div class=\"ui-content\">&nbsp;<\/div>\n<div class=\"ui-content\"><span style=\"font-size: 12pt;\"> তামীম দারী ছিল একজন খৃষ্টান লোক। সে আমার নিকট এসে ইসলাম গ্রহণ করেছে। সে আমাকে এমন একটি ঘটনা শুনিয়েছে, তা ঐ কথার সাথে মিল রাখে, যা দাজ্জাল সম্পর্কে আমি তোমাদেরকে শুনিয়েছি। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">সে বলল, একদা সে &lsquo;লাখাম&rsquo; ও &lsquo;জুজাম&rsquo; গোত্রের ত্রিশজন লোকের সঙ্গে একটি সামুদ্রিক নৌকায় সফরে বের হয়েছিল। সাগরের তরঙ্গ তাদেরকে দীর্ঘ এক মাস পর্যন্ত এদিক সেদিক ঘুরাতে থাকে। অবশেষে একদিন সূর্যাস্তের সময় একটি দ্বীপের কাছে গিয়ে পৌঁছল। অতঃপর তারা উক্ত বড় নৌকার গায়ের সাথে বাঁধা ছোট ছোট নৌকা যোগে দ্বীপটির অভ্যন্তরে প্রবেশ করল এবং সেখানে এমন একটি প্রাণীর সাক্ষাত পেল, যার সারা শরীর বড় বড় লোমে আবৃত। অধিক পশমের কারণে তার মুখ ও পিছন বুঝা যাচ্ছিল না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তখন তারা তাকে লক্ষ্য করে বলল, তোর অমঙ্গল হোক, তুই কে? সে বলল, আমি জাসসাস বা গুপ্ত সংবাদ অন্বেষণকারী। তোমরা ঐ ঘরে আবদ্ধ লোকটির কাছে যাও, সে তোমাদের সংবাদ জানার প্রত্যাশী। তামীম দারী বলেন, উক্ত প্রাণীর কাছে লোকটির কথা শুনে আমাদের অন্তরে ভীতির সঞ্চার হ&rsquo;ল যে, সে শয়তান হ&rsquo;তে পারে। তখন আমরা দ্রুত সেখানে গেলাম এবং সে ঘরে প্রবেশ করলাম। সেখানে এমন একটি প্রকান্ড দেহ বিশিষ্ট মানুষ দেখতে পেলাম, যা ইতিপূর্বে কোনদিন দেখিনি। সে খুব শক্তভাবে বাঁধা অবস্থায় ছিল। তার হাত ঘাড়ের সাথে এবং হাঁটুদ্বয় নীচের উভয় গিটের সাথে লোহার শিকল দ্বারা একত্রে বাঁধা ছিল। আমরা তাকে বললাম, তোর অমঙ্গল হোক! তুই কে? সে বলল, নিশ্চয়ই তোমরা আমার সম্পর্কে জানতে পারবে, আমি তা গোপন করব না। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তবে তোমরা আমাকে প্রথমে বল তোমরা কারা? তারা বলল, আমরা আরবের লোক। আমরা সমুদ্রে একটি নৌকায় আরোহী ছিলাম। দীর্ঘ এক মাস সাগরের ঢেউ আমাদেরকে এদিক সেদিক ঘুরিয়ে এখানে এনে পৌঁছিয়েছে। তারপর আমরা অত্র দ্বীপে প্রবেশ করলাম। এরপর ঘনপশমে সারা দেহ আবৃত একটি প্রাণীর সাথে আমাদের সাক্ষাত হ&rsquo;ল। সে বলল, আমি গুপ্ত সংবাদ অন্বেষণকারী। সে আমাদেরকে এ ঘরে আসতে বললে আমরা দ্রুত তোমার নিকট এসে উপস্থিত হ&rsquo;লাম। সে বলল, আচ্ছা তোমরা আমাকে বল দেখি, বায়সান এলাকার খেজুর গাছে ফল আসে কি? (বায়সান হেজাযের একটি জায়গার নাম)। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">আমরা বললাম, হ্যাঁ আসে। সে বলল, অদূর ভবিষ্যতে সে গাছে আর ফল ধরবে না। তারপর সে বলল, আচ্ছা বল দেখি, তাবারিয়া নামক বিলে পানি আছে কি? আমরা বললাম, হ্যাঁ তাতে প্রচুর পরিমাণে পানি আছে। সে বলল, অচিরেই তার পানি শেষ হয়ে যাবে। তারপর সে বলল, আচ্ছা বল দেখি, যোগার নামক ঝর্ণায় পানি আছে কি এবং সেখানকার অধিবাসীরা সে ঝরণার পানি দ্বারা কি জমি চাষ করে? আমরা বললাম, হ্যাঁ তাতে প্রচুর পানি আছে এবং সেখানকার লোকেরা পানি দ্বারা জমি চাষাবাদ করে। তারপর সে জিজ্ঞেস করল, আচ্ছা বল দেখি, নিরক্ষর নবীর সংবাদ কি? আমরা বললাম, তিনি এখন মক্কা থেকে হিজরত করে মদীনায় অবস্থান করছেন। সে জিজ্ঞেস করল, বল দেখি আরবেরা কি তাঁর সাথে যুদ্ধ করেছিল? আমরা বললাম, হ্যাঁ করেছে। সে জিজ্ঞেস করল, তিনি তাদের সাথে কিরূপ আচরণ করেছেন? আমরা বললাম, তিনি আশপাশের আরবদের প্রতি জয়ী হয়েছেন এবং তারা তাঁর আনুগত্য স্বীকার করেছে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এসব শুনে সে বলল, তোমরা জেনে রাখ! তাঁর আনুগত্য করা তাদের জন্য মঙ্গলজনক। আচ্ছা এবার আমি আমার অবস্থা বর্ণনা করছি- আমি দাজ্জাল। অদূর ভবিষ্যতে আমাকে বের হওয়ার অনুমতি প্রদান করা হবে। আমি বের হয়ে যমীনে বিচরণ করব, মক্কা মদীনা ব্যতীত। চল্লিশ দিনের মধ্যে পৃথিবীর সব স্থান বিচরণ করব। এ দু&rsquo;স্থানে আমার জন্য প্রবেশ নিষিদ্ধ করা হয়েছে। যখনই আমি তার কোন একটিতে প্রবেশের ইচ্ছা করব, তখন ফেরেশতা উন্মুক্ত তরবারী হাতে নিয়ে আমাকে প্রবেশ করা হ&rsquo;তে বাধা প্রদান করবে। বস্ত্তত তার প্রতিটি প্রবেশ পথে ফেরেশতা পাহারা রত রয়েছে।<\/span><\/div>\n<div class=\"ui-content\">&nbsp;<\/div>\n<div class=\"ui-content\"><span style=\"font-size: 12pt;\"> বর্ণনাকারী বলেন, এ পর্যন্ত বর্ণনা করে রাসূল আপন লাঠি দ্বারা মিম্বারে ঠোকা দিয়ে তিনবার বললেন, এটাই মদীনা, এটাই মদীনা, এটাই মদীনা। তারপর তিনি বললেন, বল দেখি ইতিপূর্বে আমি কি তোমাদেরকে এ হাদীছটি বর্ণনা করিনি? লোকেরা বলল, জি হ্যাঁ। তারপর তিনি বললেন, দাজ্জাল সিরিয়ার কোন এক সাগরে অথবা ইয়ামনের কোন এক সাগরে আছে। পরে বললেন, বরং সে পূর্ব দিক হ&rsquo;তে আগমন করবে। এই বলে তিনি হাত দ্বারা পূর্ব দিকে ইশারা করলেন <em>(মুসলিম, মিশকাত হা\/৫২৪৮)<\/em>।<\/span><br \/><br \/><span style=\"font-size: 12pt;\">উপরোক্ত হাদীছের ন্যায় নিম্নোক্ত হাদীছটিতেও দাজ্জালের পৃথিবীতে অবস্থান, ঈসা (আঃ)-এর পৃথিবীতে আগমন ও অবস্থান সহ ক্বিয়ামতের কিছু আলামত বর্ণিত হয়েছে।-<\/span><br \/><br \/><span style=\"font-size: 12pt;\">আব্দুল্লাহ ইবনে আমর (রাঃ) বলেন, রাসূল (ছাঃ) বলেছেন, দাজ্জাল বের হবে এবং চল্লিশ পর্যন্ত অবস্থান করবে। আব্দুল্লাহ্ ইবনে আমর (রাঃ) বলেন, আমি অবগত নই যে, রাসূল (ছাঃ) চল্লিশ দিন বললেন, না চল্লিশ মাস বললেন, না চল্লিশ বছর বললেন। তারপর আল্লাহ ঈসা ইবনে মারইয়ামকে প্রেরণ করবেন। দেখতে তিনি উরওয়া ইবনে মাস&lsquo;ঊদের মত। তিনি দাজ্জালের খোঁজ করবেন এবং তিনি তাকে হত্যা করবেন। ঈসা (আঃ) ৭ বছর এ যমীনে অবস্থান করবেন। সে সময় মানুষের মধ্যে এমন শান্তি বিরাজ করবে যে, দু&rsquo;জনের মধ্যেও কোন শত্রুতা থাকবে না। তারপর আল্লাহ্ তা&lsquo;আলা সিরিয়ার দিক হ&rsquo;তে শীতল বাতাস প্রবাহিত করবেন।<\/span><\/div>\n<div class=\"ui-content\">&nbsp;<\/div>\n<div class=\"ui-content\"><span style=\"font-size: 12pt;\"> সে বাতাস ভূপৃষ্ঠে এমন একজন লোককেও জীবিত রাখবে না, যার অন্তরে রেণু-কণা পরিমাণ নেকী বা ঈমান থাকবে। অর্থাৎ তোমাদের কেউ যদি পাহাড়ের মধ্যে আত্মগোপন করে তবুও সেখানে এ বাতাস প্রবেশ করবে এবং তাকে মেরে ফেলবে। নবী করীম (ছাঃ) বলেন, তারপর কেবল মাত্র নিকৃষ্ট ফাসেক ও বদকার লোকগুলি অবশিষ্ট থাকবে। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তারা ব্যভিচারে পাখিদের ন্যায় দ্রুতগামী হবে এবং খুনখারাবীতে হিংস্র প্রাণীর ন্যায় পাষাণ হবে। ভাল-মন্দ তারতম্য করার কোন যোগ্যতা তাদের থাকবে না। তখন শয়তান একটি আকৃতি ধারণ করে তাদের নিকট আসবে এবং বলবে তোমাদের কি লজ্জাবোধ হয় না? তখন লোকেরা বলবে আচ্ছা তুমিই বল, আমাদের কি করা উচিত? তখন শয়তান তাদেরকে মূর্তিপূজার আদেশ দিবে। এ অবস্থায় তারা অতি সুখ স্বাচ্ছন্দ্যে ও ভোগবিলাসে জীবন যাপন করতে থাকবে। অতঃপর সিংগায় ফুঁক দেওয়া হবে এবং যে ব্যক্তিই উক্ত ফুঁক শুনবে, সে ভীত-সন্ত্রস্ত অবস্থায় এদিক সেদিক মাথা ঘুরাতে থাকবে। নবী করীম (ছাঃ) বলেন, সর্ব প্রথম উক্ত আওয়ায সে ব্যক্তিই শুনতে পাবে যে তার উটের জন্য পানির চৌবাচ্চা মেরামত কাজে রত। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">তখন সে ভীত হয়ে সেখানেই মৃত্যুবরণ করবে এবং তার সাথে সাথে অন্যান্য লোকও মারা যাবে। অতঃপর আল্লাহ্ কুয়াশার ন্যায় খুব হালকা ধরনের বৃষ্টি বর্ষণ করবেন। এতে ঐ সমস্ত দেহগুলি সজীব হয়ে উঠবে, যেগুলি কবরের মধ্যে নিশ্চিহ্ন হয়ে গিয়েছিল। অতঃপর দ্বিতীয়বার সিংগায় ফুঁক দেওয়া হবে। তখন সমস্ত লোক উঠে দাঁড়াবে। এরপর ঘোষণা দেওয়া হবে, হে লোক সকল! তোমরা দ্রুত তোমাদের প্রতিপালোকের দিকে ছুটে আস। <\/span><\/div>\n<div class=\"ui-content\">&nbsp;<\/div>\n<div class=\"ui-content\"><span style=\"font-size: 12pt;\">ফেরেশতাদের আদেশ দেওয়া হবে তাদেরকে এখানে থামিয়ে রাখ, তাদেরকে জিজ্ঞাসাবাদ করা হবে। অতঃপর ফেরেশ্তাদের বলা হবে, ঐ সমস্ত লোকদের বের কর, যারা জাহান্নামের উপযোগী হয়েছে। তখন ফেরেশতাগণ বলবেন, কতজন হ&rsquo;তে কতজন বের করব? বলা হবে, প্রত্যেক হাযার হ&rsquo;তে নয়শত নিরানববই জনকে জাহান্নামের জন্য বের কর। <\/span><br \/><br \/><span style=\"font-size: 12pt;\">এ পর্যন্ত বলার পর রাসূল (ছাঃ) বললেন, এটা সেই দিন যেদিন সম্পর্কে কুরআনে বলা হয়েছে, <strong><span dir=\"RTL\">يَوْمَ يَجْعَلُ الْوِلْدَانَ شِيْبًا<\/span> <\/strong>&lsquo;সেদিন শিশুদেরকে বৃদ্ধ করে দেওয়া হবে&rsquo; (মুয্যাম্মিল ১৭)। অর্থাৎ সেদিনের বিভীষিকায় শিশুও বৃদ্ধ হয়ে যাবে। সেদিন হবে খুব সংকটময়&rsquo; (মুসলিম, মিশকাত হা\/৫২৮৬)।<\/span><br \/><span style=\"font-size: 12pt;\">ক্বিয়ামত সংঘটিত হবে, এ সত্যকে মুমিন মাত্রই বিশ্বাস করে। আর তার জন্য যথাসাধ্য প্রস্ত্ততি গ্রহণ করতে হবে এবং তার ভয়াবহতা থেকে বেঁচে থাকার জন্য প্রত্যেক মুমিন-মুসলমানকে আমলে ছালেহ করতে হবে। আল্লাহ আমাদের তাওফীক দান করুন- আমীন!<\/span><\/div>\n<\/div>\t\t\n","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-05-17 08:56:54","success":true}