{"Category":[{"id":"3766","application_id":"159","parent_id":"0","title":"পড়াশোনায় মনোযোগী হবার ১০টি উপায়","icon":null,"sort_weight":"-1"},{"id":"3768","application_id":"159","parent_id":"0","title":"মন বসে না পড়ার টেবিলে ?","icon":null,"sort_weight":"0"},{"id":"3767","application_id":"159","parent_id":"0","title":"ভাল রেজাল্ট করার ৯টি দারুণ কার্যকর টিপস","icon":null,"sort_weight":"0"},{"id":"2886","application_id":"159","parent_id":"0","title":"ভূমিকা","icon":null,"sort_weight":"1"},{"id":"8917","application_id":"159","parent_id":"0","title":"কৌশল ১৪","icon":null,"sort_weight":"1"},{"id":"2900","application_id":"159","parent_id":"0","title":"কৌশল-১৩","icon":null,"sort_weight":"1"},{"id":"2899","application_id":"159","parent_id":"0","title":"কৌশল-১২","icon":null,"sort_weight":"1"},{"id":"2898","application_id":"159","parent_id":"0","title":"কৌশল-১১","icon":null,"sort_weight":"1"},{"id":"2896","application_id":"159","parent_id":"0","title":"কৌশল-১০","icon":null,"sort_weight":"1"},{"id":"2895","application_id":"159","parent_id":"0","title":"কৌশল-৯","icon":null,"sort_weight":"1"},{"id":"2894","application_id":"159","parent_id":"0","title":"কৌশল-৮","icon":null,"sort_weight":"1"},{"id":"2893","application_id":"159","parent_id":"0","title":"কৌশল-৭","icon":null,"sort_weight":"1"},{"id":"2892","application_id":"159","parent_id":"0","title":"কৌশল-৬","icon":null,"sort_weight":"1"},{"id":"2891","application_id":"159","parent_id":"0","title":"কৌশল-৫","icon":null,"sort_weight":"1"},{"id":"2890","application_id":"159","parent_id":"0","title":"কৌশল-৪","icon":null,"sort_weight":"1"},{"id":"2889","application_id":"159","parent_id":"0","title":"কৌশল-৩","icon":null,"sort_weight":"1"},{"id":"2888","application_id":"159","parent_id":"0","title":"কৌশল-২","icon":null,"sort_weight":"1"},{"id":"2887","application_id":"159","parent_id":"0","title":"কৌশল-১","icon":null,"sort_weight":"1"},{"id":"8918","application_id":"159","parent_id":"0","title":"কৌশল ১৫","icon":null,"sort_weight":"1"}],"Collection":[{"id":"3424","category_id":"2886","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">ভূমিকা <\/h2>\n<br><\/br>\n\nদুই দিন আগে কি পড়েছিলেন ভুলে গেছেন।\n<br><\/br>\nপড়ালেখায় ভালো করতে চান বা ভালো ছাত্র হতে চান ... ... !!! + পড়া মুখস্ত বা মনে রাখার করার সহজ ও শর্টকাট উপায় জানতে চান ... !\n<br><\/br>\nতাহলে এই পোস্টটি ধর্য্য সহকারে সামান্য সময় ব্যায় করে পড়ুন ... হয়তো এই লেখাটি আপনাকে আপনার লাইফ সম্পর্কে নতুন করে স্বপ্ন দেখতে সহযোগিতা করবে ...\n<br><\/br>\nআর যারা ছাত্রজীবন শেষ করে ফেলেছেন তারও পড়ুন... আপনার ভবিষ্যৎ প্রজন্মকে পরামর্শ দিতে কাজে লাগবে \n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3425","category_id":"2888","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-২<\/h2>\n<br><\/br>\nছোট ছোট অংশে ভাগ করে পড়ুন: খুব সিম্পল একটা উদাহরণ দেই।\n<br><\/br>\n ধরুন আপনার একটা ফোন নাম্বার মনে রাখা দরকার। এখন ০১৭১৭৬৫৩৯২২ পুরাটা একসাথে পড়লে দুই মিনিট পরেই ভুলে যাবা। \n <br><\/br>\nতাই ভেঙ্গে ভেঙ্গে ০১৭১৭ – ৬৫৩ – ৯২২ স্টাইলে পড়ুন।\n <br><\/br>\nপড়ার সময় চিন্তা করুন- “০১৭১৭ (আধা সেকেন্ড দম নিয়ে) ৬৫৩ (আধা সেকেন্ড দম নিয়ে) ৯২২”, তাহলে মনে রাখা সহজ হবে। \n <br><\/br>\nএরপর নাম্বারটা ব্রেইনে সেট করার টার্গেট নিয়ে খেয়াল করে করে তিনবার পড়ুন। দুইবার না দেখে কাগজে লিখুন। \n <br><\/br>\nদেখবেন এক মাসেও এই নাম্বার ভুলবেন না। শুধু ফোন নাম্বার না, বড় সাইজের প্রকারভেদ, ব্যবসায় নীতি, বিশাল প্রমাণ এই সিস্টেমে ভাগ ভাগ করে পড়ুন।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"3426","category_id":"2887","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-১<\/h2>\n<br><\/br>\n\nআগ্রহ নিয়ে খালি মাথায় পড়তে বসুন: খেলা, মুভি দেখার জন্য আপনি যেমন আগ্রহ নিয়ে, জিতার আশা নিয়ে বসো। পড়ার সময়ও একইভাবে, নিজের ভিতর থেকে আগ্রহ নিয়ে, পড়া কঠিন, মনে থাকে না, বুঝি না- এইসব ভুলে, খালি মাথা নিয়ে বসতে হবে। সেই জন্য ভোরে উঠে পড়তে বসলে মাথা ক্লিন থাকে এবং পড়া দ্রুত মাথায় ঢুকে।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3427","category_id":"2889","descr":" \r\n\r\n\r\n<!DOCTYPE html>\r\n<html>\r\n<head>\r\n<meta charset = \"UTF-8\" > \r\n<\/head>\r\n<body>\r\n\r\n<h1><\/h1>\r\n\r\n<p><h2 align=\"center\">কৌশল-৩<\/h2>\r\n<br><\/br>\r\n\r\nমেইন পয়েন্টকে কুল  হিসেবে ব্যবহার করুন: যেমন ধরুন <strong> নিউটনের দ্বিতীয় সূত্র-<\/strong> “কোন বস্তুর ভরবেগের পরিবর্তনের হার প্রযুক্ত বলের সমানুপাতিক এবং বল যে দিকে ক্রিয়া করে বস্তুর ভরবেগের পরিবর্তন সেদিকেই ঘটে।” \r\n<br><\/br>\r\nপড়ার সময় নিজেই নিজেকে জিজ্ঞেস করবেন- এই সূত্রের মেইন পয়েন্ট কি? \r\n<br><\/br>\r\nএকটু খেয়াল করলেই বুঝতে পারবেন এই সূত্রের মেইন পয়েন্ট হচ্ছে- <strong>“ভরবেগের পরিবর্তন”। <\/strong>\r\n<br><\/br>\r\nএবং ভরবেগের পরিবর্তনের দুইটা বৈশিষ্ট্য বলছে।\r\n<br><\/br>\r\n এক: ভরবেগের পরিবর্তন- বলের সমানুপাতিক।\r\n <br><\/br>\r\n দুই: ভরবেগের পরিবর্তন- বলের দিকে।\r\n <br><\/br>\r\nএখন আপনার ব্রেইনে সূত্রের নামের সাথে মেইন পয়েন্টের কানেকশন সেট করা লাগবে।\r\n <br><\/br>\r\n যাতে সূত্রের নাম শুনার সাথে সাথেই মূল বিষয়বস্তু ব্রেইনে ভেসে উঠে।\r\n  <br><\/br>\r\n সেজন্য প্রথমে সূত্রের নাম লিখবেন তারপর কোলন(:) দিয়ে মেইন পয়েন্ট লিখবেন।\r\n  <br><\/br>\r\n অনেকটা এইভাবে “নিউটনের দ্বিতীয় সূত্র: ভরবেগের পরিবর্তন- বলের সমানুপাতিক, বলের দিকে”। \r\n  <br><\/br>\r\n এরপর থেকে যতবার সূত্রের নাম দেখবেন ততবার কানেকশন এবং ক্লু দিয়ে পুরা সূত্র ইজিলি মনে করতে পারবেন।\r\n  <br><\/br>\r\nযদি হাইলাইটার, কলম বা পেন্সিল দিয়ে দাগিয়ে পড়ার অভ্যাস থাকে, তাহলে শুধু মেইন পয়েন্ট বা ক্লু গুলাকে দাগান।\r\n <br><\/br>\r\n যাতে রিভাইজ দেয়ার সময় চোখ আগে দাগানো অংশের নিচে চলে যায়।\r\n \r\n \r\n<\/p>\r\n\r\n<\/body>\r\n<\/html>","answer":"","total_up_vote":"0","total_down_vote":"0"},{"id":"3428","category_id":"2890","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-৪<\/h2>\n<br><\/br>\nপড়ার টপিকের সাথে লাইফের ঘটনা মিশাও: আপনি এক সপ্তাহ আগে কি খাইছিলেন ভুলে গেছো।\n<br><\/br>\n কিন্তু কয়েক মাস আগে ঈদের দিন সকালে কি খাইছিলেন বা কয়েক বছর আগে এসএসসি রেজাল্টের সময় কই ছিলেন, ঠিকই মনে আছে।\n <br><\/br>\n তারমানে কোন কিছুর সাথে ইমোশন বা ইস্পেশাল আগ্রহ থাকলে সেই জিনিস আমরা ভুলি না।\n <br><\/br>\n সো, প্ৰত্যেকটা চ্যাপ্টারের গুরুত্বপূর্ণ জিনিসের সাথে একটা ইমোশন বা লাইফের স্পেশাল ঘটনা মিশাতে পারলে সেই জিনিস সহজে ভুলবেন না।\n <br><\/br>\nধরুন, ফিজিক্সের <strong>F = ma <\/strong> সূত্র পড়ার সময় ভাবলা- বাসা থেকে মেসে আসার সময় আমি যে বল দিয়ে আমার লাগেজটাকে টানতেছিলেনম সেই বল (Force) ছিলো F,\n<br><\/br>\n লাগেজের মধ্যে যা যা ছিলো সেগুলার ভর(mass) হচ্ছে m আর a হচ্ছে আমার বলের কারণে লাগেজ যে ত্বরণ(acceleration) হইছিলো। \n <br><\/br>\n তাই লাগেজ টানার সময় আমি F = ma পরিমাণ কাজ করছি। \n <br><\/br>\n আর আমি যেহেতু জুনের ১১ তারিখ বাসা থেকে মেসে উঠছিলেনম তাই জুনের ১১ তারিখ আমার F=ma দিবস। \n <br><\/br>\n দেখছো, কোন ঘটনা বা স্মৃতির সাথে পড়াকে মিলাতে পারলে সেটা মনে রাখা অনেক সহজ এবং মজার হয়ে যায়।\n \n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3429","category_id":"2891","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-৫<\/h2>\n<br><\/br>\n\nযত বেশি লিখে লিখে পড়বে তত ভালো: দেখে দেখে পড়ার চাইতে হালকা সাউন্ড বা মনে মনে উচ্চারণ করে পড়া ভালো।\n<br><\/br>\n কন্সট্রেশন বেশিক্ষণ থাকে।\n<br><\/br>\n তবে অংক, সূত্রের প্রমাণ, জটিল গ্রাফ অবশ্যই লিখে লিখে পড়বা।\n<br><\/br>\n দশবার রিডিং পড়ার চাইতে একবার লিখে পড়া বেশি ইফেক্টিভ।\n<br><\/br> \nযদিও সবকিছু ১০০% লিখে লিখে পড়তে গেলে বেশি সময় লেগে যাবে।\n<br><\/br> \nতাই গুরুত্বপূর্ণ সূত্র, প্রমাণ বা থিওরি অন্তত একবার না দেখে লিখবে। \n<br><\/br>\nম্যাথ কখনোই সমাধান সামনে খোলা রেখে করবেন না। বরং পাশের রুমে রাখবা। \n<br><\/br>\nযতবার আটকে যাবা ততবার উঠে গিয়ে দেখে আসবা।\n<br><\/br> \nতারপরেও না দেখে দেখে করার প্রাকটিস করুন নচেৎ পরীক্ষার হলে গিয়ে আটকে যাবা।\n\n \n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3430","category_id":"2892","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-৬<\/h2>\n<br><\/br>\n\nনিজেই নিজের টিচার হয়ে যাও: ক্লাসের বন্ধুদের সাথে আড্ডায় পড়ালেখার টপিক নিয়ে আলোচনা করুন। \n<br><\/br>\nকোন কিছু পড়া শুরু করার আগে কোন ফ্রেন্ডের কাছ থেকে বুঝে নিতে পারলে- পড়া বুঝা ও মনে রাখা অনেক সহজ এবং দ্রুত হয়।\n<br><\/br>\nআর ফ্রেন্ড খুঁজে না পাইলে নিজেই নিজের টিচার হয়ে নিজেকে কোন জিনিস বুঝানোর চেষ্টা করুন।\n <br><\/br>\nকারো কাছে পড়া বুঝতে গেলে তার কাছে ১ ঘন্টার বেশি থাকবা না। \n <br><\/br>\nআপনি কাউকে পড়া বুঝাতে গেলে গেলে, ১ ঘন্টার বেশি সময় দিবা না।\n\n \n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3431","category_id":"2893","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-৭ <\/h2>\n<br><\/br>\n\nপড়ার টেবিল, পড়ার রুম: যে সাবজেক্ট পড়বা সেই সাবজেক্টের বই ছাড়া অন্য বই টেবিলে রাখা যাবে না।\n<br><\/br>\n পড়ার টেবিল দরজার পাশে, ড্রয়িং রুমে রাখবা না। \n <br><\/br>\n মানুষ আসতে যাইতে ডিস্টার্ব হবে। \n <br><\/br>\n আবার বারান্দা বা জানালার পাশেও পড়ার টেবিল রাখবা না।\n <br><\/br>\n নচেৎ কিছুক্ষণ পর পর বাইরে তাকিয়ে নিজের অজান্তেই ১৫-২০ মিনিট নষ্ট করে ফেলবা।\n <br><\/br>\n পড়ার রুমে কোন ইলেক্ট্রনিক্স যেমন টিভি, ল্যাপটপ, কম্পিউটার, মোবাইল ফোন রাখা যাবে না।\n <br><\/br>\n মোবাইল বন্ধ করে পাশের রুমে রেখে আসবা।\n <br><\/br>\n পড়ার সময় ডিকশনারি ব্যবহার করা লাগলে প্রিন্ট করা ডিকশনারি ব্যবহার করবেন।\n\n \n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3433","category_id":"2894","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-৮ <\/h2>\n<br><\/br>\n\nরঙ্গিন করে এঁকে পড়ুন : অনেকগুলা বৈশিষ্ট্য, পার্থক্য, প্রকারভেদ মনে না থাকলে। সেগুলার প্রথম বর্ণ দিয়ে একটা শব্দ বা ছন্দ তৈরি করুন ফেলো। ভূগোল বা বিজ্ঞানের কঠিন কোন চিত্র বা গ্রাফ থাকলে, গ্রাফের কিছু অংশ কালো, কিছু অংশ নীল, কিছু অংশ লাল রঙের কলম\/পেন্সিল দিয়ে আঁকলে, গ্রাফ মনে রাখা সহজ হবে। কোন চ্যাপ্টারের গুরুত্বপূর্ণ গ্রাফ, বিদঘুটে পয়েন্টগুলো কয়েকটা গ্রুপে ভাগ করে আলাদা কালারের কলম দিয়ে খাতায় লিখো। তারপর রিকশায়, বাসে বা সেলুনে চুল কাটার সময় সেই খাতা খুলে সামনে রেখে দিবা। ব্যস, ফ্রি ফ্রি রিভাইজ দেয়া হয়ে যাবে।\nইম্পরট্যান্ট চার্ট, পয়েন্টগুলা কাগজে লিখে দেয়ালে ঝুলিয়ে রাখো। কয়েকটা গ্রাফ সিলিং এ লাগিয়ে দাও। যাতে দিনের বেলায় বিছানায় শুইলে সেগুলা দেখে দেখে রিভাইজ দেয়া যায়। আর মশারির ভিতর শোয়া লাগলে, মশারির উপরে বই বা খাতা রেখে ভিতর থেকে শুয়ে শুয়ে রিভিশন দাও।\n \n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3434","category_id":"2895","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-৯  <\/h2>\n<br><\/br>\nরিভাইজ, রিভাইজ এন্ড রিভাইজ: গবেষণায় দেখা গেছে- আমরা আজকে সারাদিনে যত কিছু, দেখি, শুনি, জানি বা পড়ি তার ৫দিন পরে চারভাগের তিনভাগই ভুলে যাই। তবে এই ভুলে যাওয়া ঠেকানোর জন্য অনেকগুলা ট্রিকস আছে। যেমন- ৪৫ মিনিট পড়ে ১৫ মিনিটের নিবা এবং সেই ব্রেকে পড়াটা মনে মনে রিভাইজ দাও এবং কোথাও আটকে গেলে আরেকবার দেখে নাও। এবং আজকে গুরুত্বপূর্ণ কিছু পড়লে আগামীকাল ঘুমানোর আগে এই জিনিস ২০মিনিটে রিভাইজ দিয়ে দিবা। তারপর এক সপ্তাহ পরে আরেকবার রিভাইজ দিলে এই পড়ার ৯০% জিনিস এক মাস পর্যন্ত আপনার মনে থাকবে।\nপ্রত্যেকটা সাবজেক্টের গুরুত্বপূর্ণ জিনিস, ক্লু, সামারি পয়েন্টগুলা আলাদা আলাদা খাতায় লিখে রাখবা। চ্যাপ্টার ওয়াইজ। তারপর টিউশনি যাওয়ার পথে- রিক্সায়, বাসে, এমনকি স্টুডেন্টকে অংক করতে দিয়ে সেই খাতা দেখতে থাকবা।\nযে জিনিসটা আজকে পড়ছো সেটা- গোসল, ভাত খাওয়া, সিঁড়ি দিয়েই নামা, বাসের জন্য অপেক্ষা, এমনকি বাথরুম করার সময় চিন্তা করবেন। যতবেশি চিন্তা করবেন, যতবেশি মনে মনে রিভাইজ দিবা তত বেশি মনে থাকবে।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3435","category_id":"2896","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-১০ <\/h2>\n<br><\/br>\nবইয়ের পিছনে সামারি লিস্ট: প্রায় সব বইয়ের পিছনেই দুই-এক পাতা সাদা পৃষ্ঠা থাকে। আর না থাকলে স্কচ-টেপ বা পিন দিয়ে লাগিয়ে নিবা। তারপর যে জিনিসগুলা ভুলে যাওয়ার চান্স বেশি বা পরে ভালো করে রিভিশন না দিলে পরীক্ষার হলে লিখতে পারবেন না- সেগুলা পেইজ নাম্বার সহ বইয়ের পিছনের সাদা কাগজে লিখে রাখবা। যাতে ৩-৪ ঘন্টা রিভিশন দেয়ার সুযোগ পাইলে, সবচেয়ে গুরুত্বপূর্ণ জিনিসগুলা পৃষ্ঠা নম্বর দিয়ে খুব সহজেই খুঁজে বের করে রিভিশন দিতে পারো।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3436","category_id":"2898","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-১১  <\/h2>\n<br><\/br>\n\nক্লাসে সিনসিয়ার থাকো: পড়ালেখা খুব কঠিন বা বোরিং কিছু না। একটু খেয়াল করলেই পড়ালেখা ইজিয়ার বানায় ফেলা যায়। সেজন্য ক্লাস শুরু হওয়ার সময় থেকে সিনসিয়ার হতে হবে। ক্লাসের ফার্স্ট বেঞ্চে বসে, খেয়াল করে ক্লাস নোট তুলে, সিরিয়াসলি এসাইনমেন্ট করে, বাসায় এসে ঐদিনের লেকচারগুলোকে আধা ঘন্টা করে স্টাডি করলে, পড়া অর্ধেক সহজ হয়ে যায়।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3437","category_id":"2899","descr":" \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 align=\"center\">কৌশল-১২<\/h2>\n<br><\/br>\nসিরিয়াস স্টুডেন্টদের বন্ধু হও: তিনজন সিরিয়াস স্টুডেন্টের সাথে একজন অগা-মগা থাকলেও সে পড়ালেখায় ভালো করা শুরু করবে। আর আড্ডা, সিনেমা, খেলা দেখার পাগল পোলাপানদের সাথে বন্ধুত্ব হলে পড়ালেখায় তোমাকে ছেড়ে পালাবে। সো, কষ্ট হলেও ভালো স্টুডেন্টদের সাথে থেকে তাদের ফলো করুন। এটলিস্ট সিরিয়াস স্টুডেন্টদের সাথে উঠাবসা করুন- আপনার মানসিকতায় পরিবর্তন আসবে। পড়ালেখায় মন বসবে। রেজাল্ট ভালো হবে।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"3438","category_id":"2900","descr":" \r\n\r\n\r\n<!DOCTYPE html>\r\n<html>\r\n<head>\r\n<meta charset = \"UTF-8\" > \r\n<\/head>\r\n<body>\r\n\r\n<h1><\/h1>\r\n\r\n<p><h2 align=\"center\">কৌশল-১৩ <\/h2>\r\n<br><\/br>\r\n\r\nপ্রথম অক্ষর নিয়ে মজার কিছু বানাও: বাংলাদেশ সংবিধানে ১১ টা ভাগ আছে। এই ভাগগুলা পড়ার সময় প্রত্যেকটা পয়েন্টের প্রথম অক্ষর খেয়াল করবেন -(প)-প্রজাতন্ত্র, (রি) রাষ্ট্র পরিচালনার মূলনীতি, (ম) মৌলিক অধিকার, (নি) নির্বাহী বিভাগ, (আ) আইন সভা, (বি) বিচার বিভাগ, (নি) নির্বাচন, (ম) মহা-হিসাব নিরীক্ষক ও নিয়ন্ত্রক, (বা) বাংলাদেশের কর্ম বিভাগ, (জ) জরুরী বিধানাবলী, (স) সংবিধান সংশোধন, বি- বিবিধ। এখন প্রথম অক্ষরগুলা দিয়ে মজার কিছু একটা বানায় ফেল। যেমন, “পরীমনি আবি নিমবাজ সবি” তাইলে আর সংবিধানের ভাগগুলা সহজে আর ভুলবেন না।\r\n\r\n\r\n<\/p>\r\n\r\n<\/body>\r\n<\/html>","answer":"","total_up_vote":"0","total_down_vote":"0"},{"id":"5028","category_id":"3766","descr":"\n\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">পড়াশোনায় মনোযোগী হবার ১০টি উপায়<\/h2>\n<br><\/br>\n\n‘পড়াশোনা করে যে, গাড়ি ঘোড়া চড়ে সে’- ছোটবেলা থেকেই এই প্রবাদ শুনিয়ে শুনিয়ে বাবা মা আমদের শুধু পড়তে বসাত। কিন্তু, সমস্যা আমাদের সবারই একই জায়গায়, পড়তে বসলেই মাথায় আসে যত ধরনের চিন্তা। মনোযোগ যে কোথায় গায়েব হয়ে যায় কে জানে! পড়ায় মনোযোগ থাকলে যেটা একবার পড়লেই হয়, মনোযোগ না থাকলে সারাদিন পড়েও লাভ নেই। চলুন প্রিয় পাঠক আমরা জেনে নিই পড়াশোনায় মনোযোগী হবার কিছু উপায়ঃ\n<br><\/br>\n<strong>০১. মনস্থিরঃ<\/strong>\n<br><\/br>\nঅমনোযোগীতা আনতে পারে এমন সব বিষয় মাথা থেকে ঝেড়ে ফেলুন। আপনার পড়ার জন্য প্রয়োজনীয় সবকিছু হাতের কাছেই রাখুন যাতে বারবার উঠতে না হয়। অনেকের বারবার ফোন আসে পড়ার সময়।খুব বেশি দরকার না হলে ফোন বন্ধ করে রাখতে পারেন। পড়তে বসার অন্তত ৫ মিনিট আগ থেকে মনস্থির করুন।\n<br><\/br>\n<strong>০২. শিক্ষকতাঃ<\/strong>\n<br><\/br>\nআপনি যে বিষয় পড়বেন সেটা অন্য কাউকে শিক্ষা দিন।এমন কাউকে যে সে বিষয়টা সম্পর্কে জানেনা। শিক্ষকতা নিজের জ্ঞান আহরণের জন্য সবচেয়ে উত্তম উপায়। যেমন- আপনি যদি গণিত কম বোঝেন বা গণিত নিয়ে পড়তে চান ভবিষ্যতে আপনার উচিত এখন থেকেই গনিতের উপর শিক্ষা দান করা অন্যদের। এতে আপনার নিজেরও চর্চা থাকবে বিষয়টির উপর।\n<br><\/br>\n<strong>০৩. ইন্দ্রিয় সক্রিয়ঃ<\/strong>\n<br><\/br>\nআপনার সব ইন্দ্রিয় সক্রিয় করুন। আপনি একটি বিষয় যতই পড়ুন না কেন সারাদিন ততক্ষণ পর্যন্ত আপনি তা মনে রাখতে পারবেন না অথবা বুঝবেন না যতক্ষণ না আপনি বিষয়টি আপনার চারপাশের কিছুর সাথে সম্পৃক্ত করতে পারছেন। চারপাশের জিনিসের সাথে আপনি আহরণ করা জ্ঞান মিলিয়ে নেয়ার চেষ্টা করুন।\n<br><\/br>\n<strong>০৪. সংযোগঃ<\/strong>\n<br><\/br>\nপ্রত্যেকটি বিষয়, ধারণার মাঝে সংযোগ স্থাপন করতে শিখুন। একটি আরেকটির সাথে সংযোগ স্থাপনের মাধ্যমে আপনার নিজের জ্ঞানের পরিধিও অনেক বাড়বে।\n<br><\/br>\n<strong>০৫. নতুন ধারণা ও পরিচিত ধারণার মাঝে সংযোগঃ<\/strong>\n<br><\/br>\nআপনি যখন নতুন কোন বিষয় বা তথ্য সম্পর্কে জানবেন তখন তা আপনার বর্তমানের পরিচিত কোন জানা তথ্য বা ধারণার সাথে সম্পৃক্ত করার চেষ্টা করুন। এতে পরীক্ষার সময় আপনার সে নতুন তথ্য ভুলে যাবার আশঙ্কা কম থাকে।\n<br><\/br>\n<strong>০৬. মস্তিষ্কের উপর চাপ না দেয়াঃ<\/strong>\n<br><\/br>\nপরীক্ষার আগে কিছুদিন পড়লে আপনার মস্তিষ্কের উপর চাপ পড়তে পারে। তাই সবসময় অল্প অল্প পড়ার মাঝে থাকবেন। এতে করে আপনার উপর কোন মানসিক চাপও থাকবেনা আর আপনি পরীক্ষার আগে একটু রিভিশন দিলেই আপনার হয়ে যাবে।\n<br><\/br>\n<strong>০৭. তথ্যের ধরনঃ<\/strong>\n<br><\/br>\nপড়ার সময় প্রত্যেকটি তথ্যের ধরন বোঝার চেষ্টা করুন। যেমন- যে তথ্য দেয়া আছে সেটা কি গাণিতিক তথ্য, নাকি ঐতিহাসিক কোন তথ্য, নাকি কোন ব্যক্তি বা দেশ সম্পর্কে তথ্য এসব বিষয়ে ভালো করে বুঝে তারপর মুখস্ত করতে হবে। না বুঝে মুখস্ত করলে তা কোনদিন মনে থাকবেনা।\n<br><\/br>\n<strong>০৮. সুদৃঢ় জ্ঞানের ভিতঃ<\/strong>\n<br><\/br>\nসব সময় পুস্তকি বিদ্যার সাথে সম্পৃক্ত করলে হবেনা। অন্যান্য বিভিন্ন বই থেকে আহরিত জ্ঞানের সাথেও সম্পৃক্ত করতে হবে। সেজন্য দেশ ও দেশের বাইরের অনেক লেখকের বই পড়ার অভ্যাস সব সময় রাখতে হবে। এটা শুধু মাত্র বিনোদনের জন্য নয়, বরং অনেক কিছু সম্পর্কে জ্ঞান আহরণ করা যায় আর নিজের জ্ঞানের ভিত্তিটা অনেক মজবুত ও শক্ত করে গড়ে তোলা যায় যাকে ভিত হিসেবে ধরে আপনি আপনার জ্ঞানের পরিধি বাড়িয়ে নিতে পারেন।\n<br><\/br>\n<strong>০৯. নিজস্ব রীতিঃ<\/strong>\n<br><\/br>\nযখন কোন বিষয় পড়বেন তখন নিজের একটা আলাদা রীতি অনুসরণ করার চেষ্টা করুন আর বিষয়টির একটি ছবি আপনার মনের মধ্যে এঁকে নিন। এতে বিষয়টি আপনার খুব সহজেই মনে থাকবে।\n<br><\/br>\n<strong>১০. নোটঃ<\/strong>\n<br><\/br>\nআপনার পড়ার মূল লক্ষ্য কিন্তু সেটাকে বুঝে জ্ঞান আহরণ করা আর পরীক্ষায় ভালো করা। কিন্তু আপনি যদি নাই বোঝেন তাহলে ভালো করার প্রশ্নই আসেনা। তাই যে বিষয়টি বুঝবেন না তার পেছনে একটু বেশি মনোযোগী হন। প্রয়োজনে খাতায় লিখে, করে বোঝেন। কারণ না বুঝে মুখস্ত করে সেটা বেশিক্ষণ মনে রাখা কোন ছাত্রের পক্ষেই সম্ভব নয়।\n<br><\/br>\nউপরোক্ত ১০টি উপায় মেনে চললে আপনি খুব মনোযোগের সাথে লেখাপড়া করতে পারবেন আশা করি আর আপনার পরীক্ষায়ও আশানুরূপ ফল প্রদানে এটি সহায়ক হবে। বর্তমান যুগে জ্ঞান আহরণ ছাড়া কোন বিকল্প নেই। প্রতিযোগীতার এই যুগে আপনার কাছে যত জ্ঞান থাকবে তাই একসময় আপনার সম্পদ হিসেবে গণ্য হবে।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5029","category_id":"3767","descr":"\n\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">পরীক্ষায় ভাল রেজাল্ট করার ৯টি দারুণ কার্যকর টিপস<\/h2>\n<br><\/br>\nশিক্ষা জীবনের আসল ভয় পরীক্ষা। কতাই আছে  শিক্ষা জীবন বড়  সুখের জীবন  জদিনা থাকত  পরীক্ষা। আর বাকিটুকু অনেক মজার সময়। বন্ধু-বান্ধব, লেখাপড়া, আর  ঘুরে বেড়ানো, আড্ডা সবইকে  অনেক ভালো লাগে।  কিন্তু  মধ্যে রাজ্যের যতো টেনশন চলে আসে পরীক্ষার সময় এগিয়ে আসলে। তাই শিক্ষার্থীদের জন্য বিশেষজ্ঞ শিক্ষকদের ৯টি দারুণ পরামর্শ। বিশেষ পদ্ধতিতে পড়াশোনার কাজটি চালিয়ে গেলে পরীক্ষার সময় কাঁধে দুশ্চিন্তা ভর করবে না।\n<br><\/br>\n<strong>১. বিশেষ অংশ এবং পরিকল্পনায় রঙিন কোড করুন<\/strong>\n<br><\/br>\nলেখা-পড়ার অন্যতম কার্যকর ১ টি উপায় এটি। পড়ার কাজটি কীভাবে চালিয়ে যাবেন তার ১ টি  পরিকল্পনা  নিশ্চয়ই থাকে। এই অংশটিসহ নোটের গুরুত্বপূর্ণ অংশগুলো রঙিন মার্কার দিয়ে চিহ্নিত করে রাখুন। ভিন্ন ধরনের অংশের জন্য বিভিন্ন রঙ ব্যবহার করা বুদ্ধিমানের কাজ। যেমন- কুইজের অংশ গোলাপি, বিভিন্ন টেস্ট হালকা সবুজ, আন্ডার লাইনে  অংশ হালকা নীল ইত্যাদি। এই কালার কোড সিস্টেম গুছিয়ে লেখা-পড়া চালিয়ে যাওয়ার কার্যকর একটি উপায়।\n<br><\/br>\n<strong>২. সময় বের করুন<\/strong>\n<br><\/br>\nসেমিস্টারের আগের রাতে সব পড়ে শেষ করা অসম্ভব ব্যাপার। তাই বেশ কিছু দিন সময় বের করে রাখুন। অল্প সময়ের মধ্যে পড়ে পরীক্ষার ঝামেলা মেটানো যায়। কিন্তু সে পড়ায় শেখা হয় না। ফলে ভবিষ্যতে বিপদে পড়তে হবে। তাই বেশ কিছু দিন হাতে নিয়ে হালকা মেজাজে পড়লেও শিখতে পারবেন। এতে পরীক্ষা হয়ে আসবে আরো সহজ, এবং অনেক ভাল।\n<br><\/br>\n<strong>৩. শিক্ষকদের সাতে দেখা করুন<\/strong>\n<br><\/br>\nআপনার শিক্ষক কখনোই আপনাকে ফিরিয়ে দেবেন না। তাদের কয়েকজন ভীতিকর হতে পারেন। কিন্তু সবকিছুর শেষে তিনিই আপনার শিক্ষক। শেখা বা পরামর্শ নিতে তার কাছে গেলে তিনি তার শিক্ষার্থীকে বহু যত্নে শিখিয়ে দেবেন। আপনার সমস্যা মেটাতে সর্বোচ্চ চেষ্টা করবেন যেকোনো শিক্ষক। কাজেই পরীক্ষা বিষয়ে পরামর্শ পেতে শিক্ষকদের দ্বারস্থ হন। তাহলেই ভাল রেজাল্ট করা সম্ভম।\n<br><\/br>\n<strong>৪. বইয়ে কি-পয়েন্ট হাইলাইট করুন?<\/strong>\n<br><\/br>\nঅনেক ধরনের পরীক্ষা রয়েছে সেখানে বই দেখে পরীক্ষা দেওয়া যায়। এসব ক্ষেত্রে বইয়ের কি-পয়েন্টগুলো হাইলাইট করে নিন। আর বই দেখার সুযোগ না থাকলেও পড়াশোনার সুবিধার জন্য নিজের বইয়ের গুরুত্বপূর্ণ অংশ মার্কার দিয়ে হাইলাইট করে রাখুন। সেগুলো বারবার দেখে নিতে সুবিধা হবে।\n<br><\/br>\n<strong>৫. স্লাইড শো বানিয়ে পড়া শুনা করুন<\/strong>\n<br><\/br>\nডিজিটাল পদ্ধতিতে লেখাপড়া করুন। বিশেষ নোটগুলোকে কম্পিউটারে স্লাইড শো বানিয়ে পড়ুন। এতে মনে ভালোমতো ঢুকে যাবে সবকিছু।\n<br><\/br>\n<strong>৬. নিজের পরিকল্পনা বানিয়ে পড়া শুনা করুন<\/strong>\n<br><\/br>\nপড়াশোনাকে দারুণ কার্যকর করতে হলে পরিকল্পনা দরকার। পড়াশোনার, বিষয় আর পড়ার পদ্ধতি সবকিছু নিয়ে সময়সূচি করে নিন। তারপর সেই সময় অনুযায়ী পড়াশোনা চালিয়ে যান।\n<br><\/br>\n<strong>৭. নিজের  পরীক্ষা নিজেই  দিন<\/strong>\n<br><\/br>\nপ্রতিষ্ঠানের পরীক্ষার মতো করে বন্ধুরা একসাতে বা আপনি একাই পরীক্ষা দিতে পারেন। এতে মূল পরীক্ষা নিয়ে যতো অজানা আশঙ্কা কেটে যাবে আপনার। অধিকাংশ  যে ক্ষেত্রে দেখা গেছে এসব পরীক্ষামূলক পরীক্ষা মূল পরীক্ষার কাছাকাছি হয়ে থাকে।\n<br><\/br>\n<strong>৮. একই পড়া কয়েকবার পড়ুন<\/strong>\n<br><\/br>\nকয়েকবার করে দেখে নিন। এতে মাথায় বসে যাবে সবকিছু। নোটের বিশেষ পয়েন্টগুলোতে চোখ বুলিয়ে নিন। বারবার মুখস্থ করতে হবে না। হাইলাট করা অংশগুলোতেও চোখ দিন। একবার মুখস্থ করে কয়েকবার শুধু দেখলেই তা ঠোঁটস্থ হয়ে যাবে।\n<br><\/br>\n<strong>৯. গড়িমসি করবেন না<\/strong>\n<br><\/br>\nযা পড়তে হবেই তা পড়ছি পড়বো বলে ফেলে রাখবেন না। অন্তত পরীক্ষা এগিয়ে এলে এমনটি করার সুযোগ নেই। এ কাজটির জন্যই পরীক্ষার আগের রাতে মাথায় আকাশ ভেঙে পড়ে। কাজেই অল্প-বেশি পড়ার কাজ চালিয়ে যান। দেখবেন, পরীক্ষা আগ দিয়ে প্রায় সব প্রস্তুতি গুছিয়ে এনেছেন আপনি।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5030","category_id":"3768","descr":"\n\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">মন বসে না পড়ার টেবিলে ? কি করবেন ??<\/h2>\n<br><\/br>\n\nফেসবুকে সারাদিন পড়ে থাকলেও কিংবা মোবাইল এ ভিডিও গেম খেলার সময় ভুলেও মনযোগ হারাই না কিন্তু পড়তে বসলেই যেন মনযোগ জানালা দিয়ে পালিয়ে যায়, কেন ?\n\n–পড়ার সময় দুনিয়ার ফালতু চিন্তা মাথায় আসে,যতই চাই দূরে থাকব ততই আঁকড়ে ধরে চিন্তা গুলো, কি করা যায় ?\n\n—পরীক্ষার চিন্তা মাথায় আসলেই শুধু পড়ার চাপ ফিল করি,অন্য সময় তেমন করি না,কেন এমন হয় ?\n\n\n\nএবার আসুন জেনে নেই কিভাবে পড়ায় আগ্রহ ও মনযোগ তৈরি করা যায় তার কিছু সহজতম কৌশল—\n<br><\/br>\n(১) প্রথমেই আপনাকে জানতে হবে কেন আপনি পড়ছেন। যখন আপনি বুঝবেন, এই পড়াটা ভালোভাবে করার\n\nমাধ্যমেই আপনি পরীক্ষায়\n\nভালো রেজাল্ট করতে পারবেন\n\nএবং আপনার\n\nপক্ষে ধাপে ধাপে এগিয়ে যাওয়া সম্ভব,\n\nতখনই আপনি আগ্রহী হবেন। আর আগ্রহ\n\nথাকলে যেকোনো কাজে মনোযোগ\n\nএমনিতেই আসে। অর্থাৎ\n\nআপনাকে জানতে হবে যে, কেন এই\n\nকাজটা গুরুত্বপূর্ণ।\n<br><\/br>\n২) মনোযোগের একটা খুব গুরুত্বপূর্ণ বিষয় হলো আনন্দ।\n\nপড়তে বসার আগে একটু চিন্তা করুন-\n\nকী পড়বেন, কেন পড়বেন, কতক্ষণ\n\nধরে পড়বেন। প্রত্যেকবার পড়ার\n\nআগে কিছু টার্গেট ঠিক করে নিন।\n\nযেমন, এত পৃষ্ঠা বা এতগুলো অনুশীলনী।তাহলে দেখবেন আপনার সমস্ত মনযোগ ঐ পড়াটুকু কমপ্লিট করাতে নিবদ্ধ হবে।\n<br><\/br>\n(৩) বিষয়ের বৈচিত্র রাখুন।ভাগ ভাগ করে বিভিন্ন সাব্জেট পরুন।একঘেঁয়েমি আসবে না।নিত্য\n\nনতুন পড়ার কৌশল চিন্তা করুন।রং বেরঙ্গের পেন দিয়ে বই দাগানোর অভ্যাস করতে পারেন,এটিও পড়াকে আনন্দঘন করে তুলতে সাহায্য করে।\n<br><\/br>\n(৪) এনার্জি লেভেলের সঙ্গে আগ্রহের একটা সম্পর্ক আছে।এনার্জি যত বেশি, মনোযোগ নিবদ্ধ করার ক্ষমতা তত বেশি হয়। আর অধিকাংশ ছাত্রছাত্রীর দিনের প্রথমভাগেই এনার্জি বেশি থাকে। তাদের ক্ষেত্রে দেখা গেছে, যে পড়াটা দিনে এক ঘণ্টায় পড়তে পারছে সেই একই পড়া পড়তে রাতে দেড় ঘণ্টা লাগছে। তাই কঠিন,বিরক্তিকর ও একঘেয়ে বিষয়গুলো সকালের দিকেই পড়ুন। পছন্দের বিষয়গুলো পড়ুন পরের দিকে। তবে যদি উল্টোটা হয়,\n\nঅর্থাৎ রাতে পড়তে আপনি স্বাচ্ছন্দ্য বোধ\n\nকরেন, তাহলে সেভাবেই সাজান আপনার রুটিন।\n<br><\/br>\n(৫) আরেকটা কাজ করবেন-একটানা না পড়ে বিরতি দিয়ে পড়বেন।কারণ গবেষণায় দেখা গেছে,সাধারণত একটানা ৪০ মিনিটের\n\nবেশি একজন মানুষ মনোযোগ দিতে পারে না। তাই একটানা মনোযোগের জন্যে মনের\n\nওপর বল প্রয়োগ না করে প্রতি ৩০-৪০\n\nমিনিট পড়ার পর ৫-১০ মিনিটের একটা ছোট্ট বিরতি নিতে পারেন।কিন্তু এ বিরতির সময় টিভি বা কম্পিউটার নিয়ে ব্যস্ত হবেন না যা হয়তো পাঁচ মিনিটের নামে দুঘণ্টা নিয়ে নিতে পারে।একটু ফেসবুকে ঢুঁ মারলেন বা গান শুনলেন এই আরকি।\n\nপড়তে পড়তে মন যখন উদ্দেশ্যহীনতায়\n\nভেসে বেড়াচ্ছে-জোর করে তখন\n\nবইয়ের দিকে তাকিয়ে না থেকে দাঁড়িয়ে পড়ুন।\n\nতবে রুম ছেড়ে যাবেন না।কয়েকবার এ অভ্যাস করলেই দেখবেন আর অন্যমনস্ক হচ্ছেন না।\n<br><\/br>\n(৬) পড়ার পরিবেশ আপনার মনযোগ তৈরীতে তাৎপর্যপূর্ণ ভুমিকা রাখতে পারে।আপনার চোখের পরিধির মধ্যে বই এর আশেপাশের কোনো আকর্ষনীয় বস্তু(যেমনঃছবি,শোপিস,মোবাইল) যেন চলে না আসে তা খেয়াল রাখতে হবে।এ জন্য সাদামাটা পরিবেশ এ(যেমন টেবিলে বসে বা বিছানায় হেলান দিয়ে) পড়ার চেষ্টা করতে হবে এবং উল্লেখিত বস্তু গুলোকে এ সময় দূরে সরিয়ে রাখতে হবে।\n<br><\/br>\n(৭) দিনে যখনি সময় পান ঐ দিনের টার্গেট করে রাখা পড়া টুকু করতে থাকুন।এই টাইম পড়ার জন্য নয় ঐ টাইম পড়ার জন্য ভালো এসব কথা ভুলে যান।.আর সবশেষে,যদি টার্গেটমতো পড়া ঠিকঠাক করতে পারেন,তাহলে নিজেকে পুরস্কৃত করুন,তা যত ছোটই হোক।\n<br><\/br>\n(৮) পড়তে বসলেই বাইরের হাজারো গুরুত্ববহ কাজের কথা মনে আসে।কিন্তু,সাবধান! পড়তে বসার আগে কোনো অসমাপ্ত কাজে হাত দেবেন না বা সেটার কথা মনে এলেও পাত্তা দেবেন না। চিন্তাগুলোকে বরং একটা কাগজে লিখে ফেলুন।\n<br><\/br>\n(৯) আরেকটি জিনিস মনে রাখবেন- পড়ার জায়গায় যেন পর্যাপ্ত আলো থাকে। আলো পড়ার মনোযোগ বাড়ায়। পড়ার কাজে যে জিনিসগুলো লাগবে তার সবগুলোই নিয়ে বসুন যাতে বার বার উঠে গিয়ে মনোযোগ বিক্ষিপ্ত করতে না হয়। বন্ধু রুমমেট বা বাসার কেউ আপনার মনোযোগে বিঘ্ন সৃষ্টি করছে কি না খেয়াল করুন।তাকে এড়ানোর জন্যে যথাসাধ্য কৌশল অবলম্বন করুন,অন্যথায় তাকে সরাসরি ব্যাপারটা বুঝিয়ে বলুন।আপনার শুভাকাঙ্ক্ষী হলে যেকোনো মূল্যে সে নিজেকে সংযত রাখবে।\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"22371","category_id":"8917","descr":"\n\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh2{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<p><h2 style=\"color:red\" align=\"center\"><\/h2>\n\n<br><\/br>\n\n<p style=\"text-align: center;\"><span style=\"font-size: 14pt;\"><strong>কৌশল ১৪&nbsp;<\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">নিমনিক (mnemonic) মানে হচ্ছে মনে রাখার বিশেষ কৌশল। আমাদের ব্রেইন অগোছালো কিছুর চাইতে কৌশলে সাজানো বিষয়ের উপর বেশি মনোযোগ দিতে পারে। ফলে কোন কিছু ছক বা টেবিল আকারে সাজিয়ে নিলে কিংবা নিমনিক (mnemonic) তৈরী করে নিলে দ্রুত মেমোরি তৈরী হয় ও মনে থাকে।<\/span><\/p>\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"22372","category_id":"8918","descr":"\n\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh2{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<p><h2 style=\"color:red\" align=\"center\"><\/h2>\n\n<br><\/br>\n\n\n<p style=\"text-align: center;\"><span style=\"font-size: 14pt;\"><strong>বার বার পড়তে হবে <\/strong><\/span><\/p>\n<p><span style=\"font-size: 12pt;\">আমাদের ব্রেইনে ক্ষণস্থায়ী স্মৃতিগুলো (<span style=\"color: #0000ff;\"><strong>শর্ট টার্ম মেমরি<\/strong><\/span>) তখনই দীর্ঘস্থায়ী স্মৃতিতে<span style=\"color: #ff6600;\"><strong> (লং টার্ম মেমরী<\/strong><\/span>) রূপান্তরিত হয় যখন এটা ইমোশনাল হয় <span style=\"color: #008000;\"><strong>(সুখের বা কস্টের<\/strong><\/span>) বা বার বার ইনপুট দেয়া হয় (অর্থাৎ রিপিটেশন করা হয়)। বারবার ইনপুট দিলে ব্রেইনের মেমরি ট্রি অর্থাৎ স্মৃতি গঠনের স্থানে স্থায়ী গাঠনিক পরিবর্তন (<span style=\"color: #ff00ff;\"><strong>স্ট্রাকচারাল চেইঞ্জ<\/strong><\/span>) হয়। আর এই স্ট্রাকচারাল চেইঞ্জের ফলেই <span style=\"color: #008000;\"><strong>স্থায়ী বা পার্মানেন্ট<\/strong> <\/span>মেমরি তৈরী হয়।<\/span><\/p>\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-05-18 18:51:21","success":true}