{"Category":[{"id":"2143","application_id":"132","parent_id":"0","title":"স্বামী স্ত্রী জোকস","icon":null,"sort_weight":"1"},{"id":"2144","application_id":"132","parent_id":"0","title":"ছাত্র শিক্ষক জোকস","icon":null,"sort_weight":"1"},{"id":"2145","application_id":"132","parent_id":"0","title":"প্রেমিক প্রেমিকার জোকস","icon":null,"sort_weight":"1"},{"id":"2146","application_id":"132","parent_id":"0","title":"বন্ধুদের জোকস","icon":null,"sort_weight":"1"},{"id":"2147","application_id":"132","parent_id":"0","title":"মিরাক্কেল জোকস","icon":null,"sort_weight":"1"},{"id":"2148","application_id":"132","parent_id":"0","title":"চোর-পুলিশ","icon":null,"sort_weight":"1"},{"id":"2149","application_id":"132","parent_id":"0","title":"নাসিরুদ্দিন হোজ্জা","icon":null,"sort_weight":"1"},{"id":"2150","application_id":"132","parent_id":"0","title":"গোপাল ভাঁড়","icon":null,"sort_weight":"1"}],"Collection":[{"id":"2437","category_id":"2143","descr":"স্বামী টিভি দেখছিল। হঠাত চিৎকার করে উঠল: কবুল বলিস না! কবুল বলিস না!! কবুল বলিস না!!! রান্নাঘর থেকে স্ত্রী জিজ্ঞেস করলো: টিভিতে কি দেখছ? স্বামী: আমাদের বিয়ের ভিডিও","answer":null,"total_up_vote":"1258","total_down_vote":"0"},{"id":"2438","category_id":"2143","descr":"স্বামী-স্ত্রীর ঝগড়ার একপর্যায়ে বললেন স্বামী, ‘দেখো, আমাকে রাগিয়ে দিয়ো না। রেগে গেলে কিন্তু আমার ভেতরের পশুটা বেরিয়ে আসবে।’ উত্তরে বললেন স্ত্রী, ‘আসুক বেরিয়ে! আমি ইঁদুর ভয় পাই না!","answer":null,"total_up_vote":"633","total_down_vote":"0"},{"id":"2439","category_id":"2143","descr":"বিয়ের ১০ বছর পূর্তিতে স্ত্রী বিষন্ন ভঙ্গিতে স্বামীকেঃ “তুমি আমাকে কখনোই ভালোবাসোনি!”। স্বামী রেগে গিয়েঃ “তাহলে এই হাফ ডজন ছেলে- মেয়ে কি আমি internet থেকে Download করছি?!? স্ত্রী ততোধিক রেগেঃ তোমার যা download speed !!! এগুলো আমি পাশের বাড়ির বল্টু, পল্টু আর পিন্টুর ‘পেন ড্রাইভ’ থেকে নিয়েছি","answer":null,"total_up_vote":"600","total_down_vote":"0"},{"id":"2440","category_id":"2143","descr":"নববিবাহিতা দম্পতির মাঝে কথা হচ্ছে। স্ত্রী : যদি বলি আমার উপরের পাটির দাঁতগুলো বাঁধানো, তবে কি তুমি রাগ করবে? স্বামী : মোটেই না, আমি তবে নিশ্চিন্তে আমার পরচুলা আর কাঠের পা-টা খুলে রাখতে পারব।  ","answer":null,"total_up_vote":"178","total_down_vote":"0"},{"id":"2441","category_id":"2143","descr":"স্ত্রী: এতক্ষণ ধরে ওই কাগজটিতে কী দেখছ তুমি? স্বামী: কই, কিছু না তো! স্ত্রী: আরে, এ যে দেখি ডাহা মিথ্যে কথা বলছ। তুমি প্রায় চার ঘণ্টা ধরে আমাদের কাবিননামা এত খুঁটিয়ে খুঁটিয়ে দেখছটা কী, শুনি? স্বামী: না, তেমন কিছু নয়। অনেকক্ষণ ধরে খুঁজেও কেন জানি কাবিননামার মেয়াদ উত্তীর্ণের তারিখটা বের করতে পারলাম না। ","answer":null,"total_up_vote":"140","total_down_vote":"0"},{"id":"2442","category_id":"2143","descr":"স্ত্রী: আচ্ছা, তুমি সব সময় অফিসে যাওয়ার সময় ব্যাগে করে আমার ছবি নিয়ে যাও কেন? স্বামী: অফিসে যখন আমি কোনো সমস্যায় পড়ি, তখন তোমার ছবিটি বের করে দেখলেই সব সমস্যার সমাধান হয়ে যায়, বুঝলে? স্ত্রী: তাই নাকি! তাহলে দেখো, তোমার জন্য আমি কতটা সৌভাগ্যের! স্বামী: হুম, আমার যখন সমস্যা আসে, তখন তোমার ছবি বের করে দেখি আর নিজেকে বলি, তোমার চেয়ে তো বড় কোনো সমস্যা পৃথিবীতে থাকতে পারে না। আর সঙ্গে সঙ্গে ছোট সমস্যাগুলো আর আমার কাছে সমস্যা বলে মনে হয় না।","answer":null,"total_up_vote":"233","total_down_vote":"0"},{"id":"2443","category_id":"2143","descr":"সাইফ: তুই তোর বউর সাথে ঝগড়া করিস? রিয়াজ: হ্যাঁ, করি। তবে প্রতিবার ঝগড়ার শেষে ও এসে হাঁটু গেড়ে আমার সামনে বসে পড়ে। সাইফ: বলিস কী! তারপর? রিয়াজ: তারপর মাথা ঝুঁকিয়ে বলে, ‘খাটের তলা থেকে বেরিয়ে আসো। আর মারব না।’ ","answer":null,"total_up_vote":"284","total_down_vote":"0"},{"id":"2444","category_id":"2143","descr":"স্বামী: হ্যালো! ওগো শুনছ, আমি গাড়ি চালিয়ে সুজানার বাসায় যাচ্ছিলাম। হঠাৎ একটা ট্রাক টালসামলাতে না পেরে আমার মুখোমুখি হয়ে গেল। আমি কোনোমতে ট্রাকটাকে পাশ কাটিয়েগেলাম। কিন্তু একটা বিশাল গাছের সঙ্গে ধাক্কা খেয়ে গাড়িটা থমকে গেল। আরেকটু হলেই ৫০ফুট নিচের একটা খাদে পড়ে যেতাম। কোনোমতে উঠে এসেছি। পা আর হাতের হাড় ভেঙেছে।এখন আমি হাসপাতালে! স্ত্রী: বলি সুজানাটা কে, হ্যাঁ? ","answer":null,"total_up_vote":"145","total_down_vote":"0"},{"id":"2445","category_id":"2143","descr":"একদিন ঘুম থেকে উঠে রতন তাঁর স্ত্রীকে বললেন, ‘আজকের সকালটা সুন্দর।’ পরদিনও ঘুম থেকে উঠে রতন বললেন, ‘আজকের সকালটা সুন্দর।’ এর পরদিনও একই ঘটনা। এভাবে এক সপ্তাহ পেরোনোর পর রতনের স্ত্রী বিরক্ত হয়ে বললেন, ‘প্রতিদিন এই কথা বলারমানে কী?’ রতন: সেদিন ঝগড়ার সময় তুমি বলেছিলে, কোনো এক সুন্দর সকালে তুমি আমাকে ছেড়েচলে যাবে। ","answer":null,"total_up_vote":"167","total_down_vote":"0"},{"id":"2446","category_id":"2143","descr":"মার্কেটে কেনাকাটার সময় এক ভদ্রমহিলাকে বলছেন এক লোক, ‘এই যে শুনুন।’ ভদ্রমহিলা: বলুন লোক: এখানে এসে আমি আমার স্ত্রীকে হারিয়ে ফেলেছি। আমি কি আপনার সঙ্গে কিছুক্ষণ কথা বলতে পারি? ভদ্রমহিলা: স্ত্রীকে হারিয়ে ফেলেছেন তো আমার সঙ্গে কথা বলতে চাইছেন কেন? লোক: না মানে…আমি লক্ষ করেছি, যখনই আমি কোনো অপরিচিত নারীর সঙ্গে কথা বলতে নিই, তখনই কোথা থেকে যেন আমার স্ত্রী এসে হাজির হয়!","answer":null,"total_up_vote":"140","total_down_vote":"0"},{"id":"2447","category_id":"2143","descr":"স্বামী: ও গো শুনছ, একটু পর আমার একজন বন্ধু আসবে। স্ত্রী: গাধা, বোকার হদ্দ কোথাকার, করেছ কী? দেখো না ঘরের কী অবস্থা? ভাঙা ফুলদানি, কাচের প্লেট, ঝাড়ু ঘরজুড়ে সব ছড়িয়ে-ছিটিয়ে আছে। স্বামী: এই জন্যই তো ওকে আসতে বলেছি। গর্দভটা বিয়ে করার কথা ভাবছে! ","answer":null,"total_up_vote":"154","total_down_vote":"0"},{"id":"2448","category_id":"2143","descr":"মকবুল হোটেল ম্যানেজারের সঙ্গে ফোনে কথা বলছে-- মকবুল: দয়া করে তাড়াতাড়ি ৫০৬ নম্বর কক্ষে চলে আসুন। হোটেল ম্যানেজার: কেন, সমস্যা কী? মকবুল: আমার স্ত্রী জানালা দিয়ে লাফ মেরে আত্মহত্যা করতে চাচ্ছে। হোটেল ম্যানেজার: আপনি স্বামী হয়ে কিছু করছেন না। আর আমি হোটেল ম্যানেজার হয়ে কী করতে পারি, বলুন? মকবুল: আরে ভাই, এখন কথা বলার সময় নয়। তাড়াতাড়ি চলে আসুন। কারণ, আমার স্ত্রী কিছুতেই জানালা খুলতে পারছে না। জানালাটা খুলে দিয়ে যান।","answer":null,"total_up_vote":"142","total_down_vote":"0"},{"id":"2449","category_id":"2143","descr":"\tস্বামী-স্ত্রীর মধ্যে কথা হচ্ছে-- স্ত্রী: শোনো, তোমার বন্ধু যে মেয়েটিকে বিয়ে করতে যাচ্ছে ওই মেয়ে কিন্তু অতোটা ভালো নয়। স্বামী: এতে আমার সমস্যাটা কী? স্ত্রী: আরে, জেনেশুনে তোমার বন্ধু খারাপ মেয়েকে বিয়ে করবে! তুমি তাকে নিষেধ করছো না কেন? স্বামী: আমি কেন তাকে নিষেধ করবো! আমি যখন বিয়ে করি তখন তো সে আমাকে নিষেধ করে নি। ","answer":null,"total_up_vote":"141","total_down_vote":"0"},{"id":"2450","category_id":"2143","descr":"স্ত্রী : ওগো, দেখ, বাইরে থেকে একটা জুতো এসে ঘরে পড়ল। স্বামী : তুমি গান চালিয়ে যাও, তা হলে এর জোড়াটাও এসে পড়বে  ","answer":null,"total_up_vote":"198","total_down_vote":"0"},{"id":"2451","category_id":"2143","descr":"স্বামীকে খাইয়ে নববধু সলজ্জ কন্ঠে জানতে চাইল, এভাবে পুরোটা বছর যদি রোজ রোজ তোমাকে নিজ হাতে রান্না করে খাওয়াই তা হলে বিনিময়ে আমি কী পাওয়ার আশা করতে পারি? গম্ভীর মুখে স্বামী বলল, আমার জীবন বীমার সব টাকা।","answer":null,"total_up_vote":"138","total_down_vote":"0"},{"id":"2452","category_id":"2144","descr":"স্যার : এই ছেলে !!!! দাড়াও । ছাত্র : জি স্যার….??? স্যার : এইচ.এস.সি (H.S.C) এর পুর্ণ রুপ কি? ছাত্র : এক্কেরে সোজা !! হেডমাস্টার স্যান্ডেল চোর (H.S.C) স্যার : হারামজাদা শয়তানছেলে! ছাত্র : স্যার আপনেরটাও ঠিক আছে","answer":null,"total_up_vote":"767","total_down_vote":"0"},{"id":"2453","category_id":"2144","descr":"শিক্ষকঃ বলতো জহির, শিক্ষকদের স্থান কোথায়? জহিরঃ কেন স্যার, আমার পেছনে। শিক্ষকঃ শিক্ষকদের শ্রদ্ধা করতে শেখোনি। তোমার কিছু হবেনা! জহিরঃ কেন স্যার, আমার বাবা তো প্রায়ই বলেন, তোর পেছনে অত মাষ্টার লাগালাম, তবু তুই পাশকরতে পারলিনা। ","answer":null,"total_up_vote":"391","total_down_vote":"0"},{"id":"2454","category_id":"2144","descr":"স্যার: ৫ টি ফুলের নাম বল। ছাত্র: বিউটিফুল, ওয়ান্ডারফুল, হাউজফুল, ইউজফুল, সুইমিংফুল। স্যার: হারামজাদা! ছাত্র: হারামজাদা না স্যার, হার্মফুল ","answer":null,"total_up_vote":"369","total_down_vote":"0"},{"id":"2455","category_id":"2144","descr":"এক ছাত্র আঞ্চলিক ভাষায় কথা বলে। তাকে তার শিক্ষক জিজ্ঞাসা করছেন- শিক্ষকঃ বল তো বাবা, Horse মানে কী? ছাত্রঃ গূরা। শিক্ষকঃ গূরা!! আচ্ছা, Turn মানে কী? ছাত্রঃ গূরা। শিক্ষক কিছুটা রেগে বললোঃ তাহলে Powder মানে কী? ছাত্রঃ গূরা। শিক্ষক পুরো রেগে গিয়ে বললোঃ সব কিছুই কি ‘গূরা’ নাকি? ছাত্রঃ না স্যার, একটা লাফাইন্না গূরা, একটা মুরাইন্না গূরা, আর শেষেরটা গূরা গূরা।","answer":null,"total_up_vote":"137","total_down_vote":"0"},{"id":"2456","category_id":"2144","descr":"শিক্ষকঃ আমি তোকে ভালবাসি বলেই মাঝে মাঝে মারি । ছাত্রঃ স্যার , আমিও আপনাকে খুব ভালবাসি কিন্তু ছাত্র বলে ভালবাসা প্রকাশ করতে পারি না ।","answer":null,"total_up_vote":"176","total_down_vote":"0"},{"id":"2457","category_id":"2144","descr":"শিক্ষকঃ মাহীন, বলোতো এসিসি তে কি হয়? মহীঃ এশিয়ান ক্রিকেট কাউন্সিল, স্যার। শিক্ষকঃ ভালো। এবার অনিক তুমি বলো বিবি তে কি হয়? অনিকঃ বাংলাদেশ ব্যাংক, স্যার। শিক্ষকঃ খুব ভালো, এবার রকি তুমি বল, ইএসপিএন এ কি হয়? রকিঃ সারাদিন শুধু খেলা হয় স্যার।","answer":null,"total_up_vote":"101","total_down_vote":"0"},{"id":"2458","category_id":"2144","descr":"পরীক্ষার হল থেকে এক ছেলে স্যারের অনুমতি নিয়ে টয়লেটে গেলো। টয়লেটে আগেই একটা বই রাখা ছিলো, প্রশ্নের উত্তর বের করে পড়ে আসতে আসতেই অনেকক্ষণ দেরি হয়ে গেল তার। ফিরে আসতেই স্যার কষে ধমক লাগালেন। -কী ব্যাপার, টয়লেট থেকে আসতে এতো দেরী হলো কেনো? আর কেউ যাবে না নাকি? -না স্যার, ওরা ভালো করেই পড়াশোনা করে এসেছে।","answer":null,"total_up_vote":"104","total_down_vote":"0"},{"id":"2459","category_id":"2144","descr":"স্কুলে বার্ষিক পরীক্ষা আরম্ভ হলো। পরীক্ষার হলে এক ছাত্রী জোরে জোরে কাঁদছে। শিক্ষকঃ তুমি কাঁদছ কেন? ছাত্রীঃ আমার রচনা কমন পড়েনি। শিক্ষকঃ কেন? কী এসেছে? ছাত্রীঃ এসেছে ‘ছাত্রজীবন’। স্যার, আমি তো ছাত্রী। ‘ছাত্রজীবন’ লিখবো কীভাবে।","answer":null,"total_up_vote":"135","total_down_vote":"0"},{"id":"2460","category_id":"2144","descr":"রিমন খুবই ফাঁকিবাজ। প্রায়ই দেরি করে স্কুলে যায় আর এজন্য নিত্যনতুন অজুহাতও তার তৈরিই থাকে! তো, একদিন দেরি করে কাসে যাওয়ার পরে স্যার জিজ্ঞাসা করলেন, রিমন, এতো দেরি হলো কেনো? রিমন: আর বলবেন না স্যার! রাস্তা আজকে এতো পিচ্ছিল ছিলো যে, এক পা এগুলে ২ পা পিছিয়ে যাই এমন অবস্থা তো এ অবস্থায় পড়লে দেরি তো একটু হবেই। স্যার: এই অবস্থা হলে তো তোমার আজকে স্কুলেই পৌঁছানোর কথা না! স্কুলে আসলে কিভাবে? রিমন: কেনো স্যার! স্কুলের দিকে পিছন ফিরে হেঁটে হেঁটে এলাম যে!","answer":null,"total_up_vote":"102","total_down_vote":"0"},{"id":"2461","category_id":"2144","descr":"ইতিহাস ক্লাশে স্যার নিশিকে দাঁড় করালেন- ‘বলো তো, আকবর জন্মেছিলেন কবে?’ নিশি : স্যার, এটা তো বইয়ে নেই! স্যার : কে বলেছে বইয়ে নেই! এই যে আকবরের নামের পাশে লেখা আছে- ১৫৪২- ১৬০৫! নিশি : ও! ওটা জন্ম-মৃত্যুর তারিখ! আমি তো ভেবেছিলাম ওটা আকবরের ফোন নাম্বার। তাই তো বলি, এত্তোবার ট্রাই করলাম, রং নাম্বার বলে কেন! ","answer":null,"total_up_vote":"153","total_down_vote":"0"},{"id":"2462","category_id":"2144","descr":"শিক্ষকঃ বল্টু, বল সন্ধি কাকে বলে??? বল্টুঃ স্যার, প্রথমটুকু পারি না, শেষেরটুকু পারি। শিক্ষকঃ মনে মনে বলছেন (বল্টুর মতন খারাপ ছাত্র সন্ধি শেষের টুকু পারলেও ভাল) তাই তিনি বললেন বল শেষেরটুকুই বল। বল্টুঃ স্যার, শেষেরটুকু হল..তাকে সন্ধি বলে । ","answer":null,"total_up_vote":"133","total_down_vote":"0"},{"id":"2463","category_id":"2144","descr":"ওয়াদা শিক্ষক: ওয়াদা করো সিগারেট পান করবে না ছাত্ররা: ওকে স্যার পান করবো না। শিক্ষক: মেয়েদের পিছে ঘুরবেনা ছাত্ররা: ঘুরবো না। শিক্ষক: ওদের ডিস্টার্ব করবে না। ছাত্ররা: ওকে, ডিস্টার্ব করবো না শিক্ষক: দেশের জন্য জীবন কোরবান করবে। ছাত্ররা: অবশ্যই স্যার, এই রকম জীবন দিয়া করবোইবা কি। ","answer":null,"total_up_vote":"107","total_down_vote":"0"},{"id":"2464","category_id":"2144","descr":"শিক্ষক : তুমি বড় হয়ে কী করবে? ছাত্র : বিয়ে শিক্ষক : আমি বুঝাতে চাচ্ছি বড় হয়ে তুমি কী হবে? ছাত্র : জামাই শিক্ষক : আরে আমি বলতে চাচ্ছি তুমি বড় হয়ে কী পেতে চাও? ছাত্র : বউ শিক্ষক :গাধা, তুমি বড় হয়ে মা বাবার জন্য কী করবে? ছাত্র : বউ নিয়ে আসবো শিক্ষক : গদর্ভ, তোমার বাবা মা তোমার কাছে কী চায়? ছাত্র : নাতি-নাতনি। শিক্ষক : ইয়া খোদা! তোমার জীবনের লক্ষ্য কী? ছাত্র : বিয়ে  ","answer":null,"total_up_vote":"246","total_down_vote":"0"},{"id":"2465","category_id":"2144","descr":"খোকনঃ জানেন স্যার, আমার দাদিকে আপনার কথা বলছিলাম। স্যারঃ তাই নাকি? তা তোমার দাদি কী বললেন? খোকনঃ দাদি খুব আফসোস করলেন। বললেন, ‘আহা, আমার যদি এমন একজন শিক্ষক থাকত!’ স্যারঃ বাহ্! এ বয়সেও তোমার দাদির পড়ালেখায় এত আগ্রহ! খোকনঃ না স্যার, তা না। দাদির অনেক দিন ভালো ঘুম হয় না কি না…. ","answer":null,"total_up_vote":"104","total_down_vote":"0"},{"id":"2466","category_id":"2144","descr":"ক্লাসে নতুন ছাত্র এসেছে। শিক্ষকঃ খোকা তোমার বাবা কী করেন? ছাত্রঃ মা যা বলে তাই করে। ","answer":null,"total_up_vote":"234","total_down_vote":"0"},{"id":"2467","category_id":"2144","descr":"শিক্ষকঃ পল্টু দাঁড়াও। বলো দেখি, সমুদ্রের পানি লবণাক্ত কেন? পল্টুঃ সে বহুকাল আগের কথা। বিশাল এক জাহাজভর্তি লবণ যাচ্ছিল সমুদ্র দিয়ে। এমন সময় প্রচণ্ড ঝড়ে জাহাজটা ডুবে গেল…  ","answer":null,"total_up_vote":"248","total_down_vote":"0"},{"id":"2468","category_id":"2145","descr":"বাড়ি থেকে পালাচ্ছে এক তরুণী। গেটের কাছে অপেক্ষা করছে তার প্রেমিক। উভয়ের মধ্যে কথা হচ্ছে- প্রেমিক : তোমার বাবা টের পাননি তো? প্রেমিকা : উনি বাসায় নেই। প্রেমিক : বল কী? এত রাতে বাসার বাইরে? প্রেমিকা : আমাদের জন্য ট্যাক্সি ডাকতে... ","answer":null,"total_up_vote":"431","total_down_vote":"0"},{"id":"2469","category_id":"2145","descr":"ভিক্ষুক :- স্যার.. ২০টা টাকা দেন.. কফি খাবো। লোক :- কেন ?? কফি তো ১০ টাকা কাপ.. ভিক্ষুক :- স্যার, সাথে গার্লফ্রেন্ড আছে তো, তাই.. লোক :- ভিক্ষুক হয়ে গার্লফ্রেন্ড ও বানিয়েছ.. ভিক্ষুক :- জ্বী না স্যার.. গার্লফ্রেন্ডই বরং আমাকে","answer":null,"total_up_vote":"310","total_down_vote":"0"},{"id":"2470","category_id":"2145","descr":"এক যুবক আর এক সুন্দরী তরুণী ট্যাক্সি করে বেড়াতে বেড়িয়েছে। মেয়েটি যুবকটিকে নিয়ে তামাশা করে মজা পায়। হঠাত্‌ মেয়েটি বলল, দেখবে কাল আমি কোথায় ইনজেকশন নিয়েছিলাম? ছেলেটি উৎসাহিত হয়ে সঙ্গে সঙ্গে বলে উঠল, হ্যাঁ হ্যাঁ দেখব। দেখাও। মেয়েটি আঙুল তুলে বলল, ওই হাসপাতালটায়।  ","answer":null,"total_up_vote":"161","total_down_vote":"0"},{"id":"2471","category_id":"2145","descr":"এক ছেলে তার বান্ধবীকে বলল, যখন ওই ইংরেজ ছেলেটা তোমার হাত ধরল, তুমি তাকে ধমক দিলে না কেন? বান্ধবী বলল, কীভাবে দেব। আমি তো ইংরেজি জানি না। ","answer":null,"total_up_vote":"139","total_down_vote":"0"},{"id":"2472","category_id":"2145","descr":"বিয়ের দিনক্ষণ পাকা। এমন পর্যায়ে প্রেমিক প্রেমিকার মধ্যে কথা হচ্ছে — প্রেমিকঃ এখন কাউকে কিছু বলব না, একেবারে বিয়ে করে সবাইকে চমকে দেব। প্রেমিকাঃ আমি শুধু রহমানকে একবার বলব। প্রেমিকঃ এত লোক থাকতে রহমান কেন? প্রেমিকাঃ ও-ই আমাকে বলেছিল, পৃথিবীতে এমন কোন ইডিয়ট নেই যে আমাকে বিয়ে করবে। ","answer":null,"total_up_vote":"90","total_down_vote":"0"},{"id":"2473","category_id":"2145","descr":"প্রেমিকাঃ তুমি আমাকে কতটা ভালোবাসো ? প্রেমিকঃ ওই বিশাল নিঃচ্ছিদ্র নিঃসীম আকাশের মতো। প্রেমিকাঃ কিন্তু আকাশের ওজোন স্তরের ফুটোর ব্যাপারটা জানো তো? ","answer":null,"total_up_vote":"55","total_down_vote":"0"},{"id":"2474","category_id":"2145","descr":"ছেলেঃ আমি কি তোমার হাতটা ধরব? মেয়েঃ না, ওটা অত ভারী না। আমি নিজেই বইতে পারব। ","answer":null,"total_up_vote":"120","total_down_vote":"0"},{"id":"2475","category_id":"2145","descr":"তরুণঃ অ্যাই, বলো না, আমিই কি তোমার জীবনে প্রথম? তরুণীঃ অবশ্যই। আমি বুঝি না সব পুরুষ কেন এই প্রশ্নটাই জিজ্ঞেস করে। ","answer":null,"total_up_vote":"84","total_down_vote":"0"},{"id":"2476","category_id":"2145","descr":"প্রেমিকঃ প্রিয়া, দারুন একটা মুভি এসেছে। হাউসফুল যাচ্ছে। তিনটা এডভান্স টিকিট কেটে এনেছি। প্রেমিকাঃ তিনটা টিকিট কেন? আমরা তো মাত্র দুজন! প্রেমিকাঃ টিকিট তো আমাদের জন্য আনিনি। এনেছি তোমার মা, বাবা আর ভাইয়ের জন্য। তারা সিনেমা দেখতে গেলেই আমি চলে আসব। ","answer":null,"total_up_vote":"58","total_down_vote":"0"},{"id":"2477","category_id":"2145","descr":"আমি যদি শাহ্‌জাহান হতাম, তোমার জন্য তাজমহল বানাতাম, আমি যদি আর্মস্ট্রং হতাম শুধু তোমার জন্য চাঁদ জয় করতাম। –আর রাখাল হলে? –তোমার জন্য ঘাস কাটতাম। ","answer":null,"total_up_vote":"79","total_down_vote":"0"},{"id":"2478","category_id":"2145","descr":"বহুদিন পর আমার পুরোনো প্রেমিকার চিঠি পেলাম। চিঠির ভাষা ছিল এ রকম- প্রিয় মজনু, তোমার সঙ্গে সম্পর্ক ভাঙাটাই ছিল আমার জীবনের সবচেয়ে বড় ভুল। আজ আমি বুঝতে পেরেছি, পৃথিবীতে তুমিই আমায় সবচেয়ে বেশি ভালোবাসতে। আমরা কি পারি না পুরোনো সম্পর্কটা নতুন করে তৈরি করতে? তোমার উত্তরের প্রতীক্ষায় রইলাম। ইতি-তোমার জুলি পুনশ্চঃ লটারিতে এক কোটি টাকা পাওয়ার জন্য অভিনন্দন।","answer":null,"total_up_vote":"59","total_down_vote":"0"},{"id":"2479","category_id":"2145","descr":"আমি যদি শাহ্‌জাহান হতাম, তোমার জন্য তাজমহল বানাতাম, আমি যদি আর্মস্ট্রং হতাম শুধু তোমার জন্য চাঁদ জয় করতাম। –আর রাখাল হলে? –তোমার জন্য ঘাস কাটতাম। ","answer":null,"total_up_vote":"62","total_down_vote":"0"},{"id":"2480","category_id":"2145","descr":"প্রেমিকাঃ তুমি আমার জন্য তাজা ফুল না এনে প্লাস্টিকের ফুল কেন এনেছ? প্রেমিকঃ তাজা ফুল বেশি সময় তাজা থাকে না । তোমার জন্য নিচে অপেক্ষা করতে করতেই ওই ফুল শুকিয়ে যায়…  ","answer":null,"total_up_vote":"64","total_down_vote":"0"},{"id":"2481","category_id":"2145","descr":"মেয়েঃ আমি যদি তোমার বিয়ের প্রস্তাবে রাজি হই তাহলে তুমি কি আমাকে একটা রিং দেবে? ছেলেঃ অবশ্যই, কেন নয়, তোমার মোবাইল নম্বরটা বলো","answer":null,"total_up_vote":"100","total_down_vote":"0"},{"id":"2482","category_id":"2145","descr":"প্রেমিকাকে নিয়ে প্রেমিক গেছে চায়নিজ রেস্টুরেন্টে— প্রেমিকঃ নয়না, তোমাকে না আজ খুব সুন্দর লাগছে। প্রেমিকাঃ হটাৎ এই কথা ! আজও কি মানিব্যাগ বাসায় ফেলে এসেছ? প্রেমিকঃ না, মানে, ইয়ে, ভুলে গেছি। ","answer":null,"total_up_vote":"65","total_down_vote":"0"},{"id":"2483","category_id":"2145","descr":"প্রেমিকা :- যদি আমাদের বিয়ে হয় তাহলে তুমি সিগারেট ছেড়ে দিবে ? প্রেমিক :- ওকে প্রেমিকা :- ড্রিংকস করাও না.. প্রেমিক :- ওকে প্রেমিকা :- নাইট ক্লাবেও যেতে পারবেনা প্রেমিক :- ওকে প্রেমিকা :- আর কি বাকী আছে যা তুমি ছেড়ে দিবে প্রেমিক :- তোমাকে!  ","answer":null,"total_up_vote":"65","total_down_vote":"0"},{"id":"2484","category_id":"2145","descr":"প্রেমিক-প্রেমিকার কথোপকথন-- প্রেমিক: আমি মনে হয় তোমাকে বিয়েটা করতে পারব না। প্রেমিকা: এত দিন পর এ কথা বলছ কেন? কেন, কী হয়েছে বলো তো শুনি? প্রেমিক: না, তেমন কিছু না। আমার বাসা থেকে নিষেধ আছে। প্রেমিকা: তা তোমার বাসায় কে কে আছেন? প্রেমিক: বেশি না। আমার এক স্ত্রী আর তিন সন্তান।","answer":null,"total_up_vote":"61","total_down_vote":"0"},{"id":"2485","category_id":"2145","descr":"বাবাকে বল নি, আমাকে না পেলে তুমি বাঁচবে না। : বলেছিলাম। : কী বলেছেন বাবা? : বলেছেন- ‘চিন্তা করো না, কাফনের খরচ দিয়ে দেব’।  ","answer":null,"total_up_vote":"64","total_down_vote":"0"},{"id":"2486","category_id":"2145","descr":"প্রেমিক – প্রেমিকা হোটেলে বসে খাচ্ছে। প্রচুর খাবারের অর্ডার দেওয়া হয়েছে। প্রেমিক : তা হলে তুমি আমাকে বিয়ে করবে না বলে ঠিক করেছ? প্রেমিকা : হ্যাঁ, আমি তোমাকে বিয়ে করতে পারব না। প্রেমিক : এই বেয়ারা, আমাদের দু’জনের দুটো আলাদা বিল নিয়ে এস।","answer":null,"total_up_vote":"62","total_down_vote":"0"},{"id":"2487","category_id":"2145","descr":"মোরগ: এই শোনো! মুরগি: আমাকে বলছেন? মোরগ: হ্যাঁ, আমি তোমাকে খুব ভালোবাসি। তোমার জন্য আমি সবকিছু করতে পারি। মুরগি: সত্যি! তুমি আমার জন্য সবকিছু করতে পার? তাহলে কষ্ট করে একটা ডিম পেড়ে দেখাও না!","answer":null,"total_up_vote":"258","total_down_vote":"0"},{"id":"2488","category_id":"2146","descr":"১ম বন্ধু: ফোর্ড কী, জানিস? ২য় বন্ধু: হ্যাঁ, গাড়ি। ১ম বন্ধু: আর অক্সফোর্ড? ২য় বন্ধু: গরুর গাড়ি!","answer":null,"total_up_vote":"245","total_down_vote":"0"},{"id":"2489","category_id":"2146","descr":"রাস্তায় দুই বন্ধুর দেখা । এক বন্ধু খোঁড়াচ্ছে । : কিরে, তোর পা ভাঙল কীভাবে? : আর বলিস না, সিগারেটটা ছুড়ে মেরেছিলাম খোলা ম্যাহহোলে। : তাতে পা ভাঙবে কেন? : অভ্যাসবশত পা দিয়ে মাড়িয়ে নিভোতে গিয়েছিলাম। ","answer":null,"total_up_vote":"195","total_down_vote":"0"},{"id":"2490","category_id":"2146","descr":"বিকু এবং পিকু, দুই বন্ধুতে গল্প হচ্ছে। বিকু: বুঝলি, সামনের মাসেই আমার স্ত্রীর জন্মদিন। আমাদের বিয়ের পর এটাই ওর প্রথম জন্মদিন। কিন্তু আমার যে ভুলোমন, না জানি ওর জন্মদিনের কথা ভুলে বসে থাকি! পিকু: এই প্রথমবার ভুলে যা, আজীবন মনে রাখার ব্যবস্থা হয়ে যাবে!","answer":null,"total_up_vote":"105","total_down_vote":"0"},{"id":"2491","category_id":"2146","descr":"সেলিম বাজার করতে গিয়ে পড়লো বন্ধুদের খপ্পরে, তাদের সঙ্গে আড্ডা দিতে দিতে দেরি হয়ে গেল, বাসায় ফিরলে বউ বকা শুরু করবে, এই কথা ভেবে তার গলা শুকিয়ে সাহারা মরুভূমি, তো অজুহাত কী দেওয়া যায় ভাবতে ভাবতেই দারুণ বুদ্ধি পেয়ে গেল, বাড়ির কাছাকাছি আসতেই বাজারের ব্যাগ থেকে চিংড়ি নিচে ছেড়ে দিলো। বউ বাসা থেকে বের হয়ে সামনে আসতেই সেলিম চিংড়িগুলোকে উদ্দেশ করে বললো, `হাঁট হাঁট জোরে হাঁট। তোদেরকে হাঁটিয়ে আনতেই তো এতো দেরি হয়ে গেল!","answer":null,"total_up_vote":"106","total_down_vote":"0"},{"id":"2492","category_id":"2146","descr":"এক চোর গভীর রাতে এক বাড়িতে চুরি করতে গেছে। ওখানে আলমারি খুলতে গিয়ে দেখে নিচে লেখা- `এই বাটন টিপলে আলমারি খুলে যাবে।` চোর যখনি বাটনটা টিপলো, তখনি সাইরেন বেজে উঠলো! এরপর পুলিশ এসে চোরকে ধরে নিয়ে যাওয়ার সময় চোরটা বলতে লাগলো, `দুনিয়া থেকে মনুষ্যত্ব উঠে গেছে, কাউকে বিশ্বাস করা যায় না!`","answer":null,"total_up_vote":"276","total_down_vote":"0"},{"id":"2493","category_id":"2146","descr":"ঝন্টু ভীষণ মোটা। একদিন সে বাজার থেকে মুরগি নিয়ে ফিরছিল। পথে এক মাতাল বলল, ‘এই খাসিটাকে নিয়ে কোথায় চললে?’ ঝন্টু রেগে বলল, ‘সর! মাতাল কোথাকার! এইটা মুরগি, খাসি না।’ মাতাল জবাব দিল, ‘আমি তোমাকে না মুরগিটাকেই জিজ্ঞেস করছিলাম!’ ","answer":null,"total_up_vote":"116","total_down_vote":"0"},{"id":"2494","category_id":"2146","descr":"তিন বন্ধু একটি বিল্ডিংয়ের ১০৮ তলায় থাকে। তারা তিনজন প্রতিদিন লিফট দিয়ে বাসায় আসা যাওয়া করে। একদিন লিফট নষ্ট হয়ে যায়। তাই তাদের সিঁড়ি দিয়ে আজ উঠতে হবে। তখন এক বন্ধু বলল, “আমাদের মধ্য হতে দুইজন দুইটা হাসির গল্প বলবে, আর একজন একটা কষ্টের গল্প বলবে। তাহলে আমরা গল্পগুলো এনজয় করতে করতে ১০৮ তলায় পৌছে যাব। প্রথম জন একটা হাসির গল্প বলল, তারা ৪৫ তলায় পৌছে গেল। আর একজন আরেকটি হাসির গল্প বলল, তারা ৯৯ তলায় পৌছে গেল। তৃতীয় জন বলল, “কষ্টের গল্প আর কি বলব, আমার তো ফ্ল্যাটের চাবি নিচে গাড়িতে ফেলে এসেছি!!!”","answer":null,"total_up_vote":"189","total_down_vote":"0"},{"id":"2495","category_id":"2146","descr":"আলাল আর দুলাল ক্রিকেট খেলা দেখছে। যখনই তামিম একটা চার মারলো তখন…. আলাল: ওরে কি গোল মারছেরে। দুলাল: আরে বেকুব, গোল এখানে না, গোল হয় ক্রিকেট খেলার মধ্যে…. ","answer":null,"total_up_vote":"109","total_down_vote":"0"},{"id":"2496","category_id":"2146","descr":"১ম বন্ধুঃ জানিস আমার বউ পানিকে বিশাল ভয় পায়। ২য় বন্ধুঃ কেমনে জানলি? ১ম বন্ধুঃ আজ অফিস থেকে ফিরে দেখি গোসল করার সময়ও সিকিউরিটি গার্ডকে বাথটাবে পাহারায় রেখেছে।","answer":null,"total_up_vote":"118","total_down_vote":"0"},{"id":"2497","category_id":"2146","descr":"সর্দার : কাল রাতে ৩ ঘন্টা ধরে একটা ইংলিশ সিডি দেখলাম,কিন্তু কোন ছবি বা শব্দ শুনতে পেলাম না। বন্ধু : সিনেমার নাম কি ছিল? সর্দার : Insert CD.. ","answer":null,"total_up_vote":"110","total_down_vote":"0"},{"id":"2498","category_id":"2147","descr":"মফিজ বাজারে গেছে তরকারি কিনতে। মফিজঃ তরকারির দোকানে গিয়ে বলল আমাকে ২ লিটার টমেটো দিন। পাশে থাকা আবুল হাসতে হাসতে খুন হয় যায়ে। তরকারি ওয়ালাঃ আবুইল্লা এত হাসতাছস কেন ? আবুলঃ কি বলদ মার্কা পুলা ২ লিটার টমেটো কিনবে বোতল আনে নাই।।।।। ","answer":null,"total_up_vote":"220","total_down_vote":"0"},{"id":"2499","category_id":"2147","descr":"ছেলে : বলতো “ 143 ” এর মানে কি ??? মেয়ে : “ i love you ” ছেলে : হয় নি .. মেয়ে : “ i like you ” ছেলে : তাও হয় নি .. মেয়ে : “ i hate you ” ছেলে : না এটাও না .. মেয়ে : “ i kill you ” ছেলে : হয় নি .. মেয়ে : তাহলে এর মানে কি ??? ছেলে : এক শত তেতাল্লীশ!!!! মূর্খ কোথাকার। ","answer":null,"total_up_vote":"225","total_down_vote":"0"},{"id":"2500","category_id":"2147","descr":"এক ভদ্রলোক দেখতে পান তার বন্ধু অনেক দূর থেকে তার এলাকায় এসেছেন গাড়িতে তেল নিতে। বন্ধুকে দেখে তিনি এগিয়ে গেলেন 1মঃ কিরে তেল নিতে এত দূরে এসেছিস কেন 2য়ঃ এখানে ফ্রি আছে বলে 1মঃ ফ্রি, কি 2য়ঃ বডি ম্যাসাজ 1মঃ মানে বুঝলামনা 2য়ঃ এখানে ট্যাংক ভরে তেল নিলে কুপন দেয়। কুপনে ইয়েস লেখা থাকলেই পাওয়া যায় ফ্রি বডি ম্যাসাজ 1মঃ তুই পেয়েছিস কখনো.... 2য়ঃ 100 বার এসেও পায়নি,তবে আমার বউ একবার এসেই পেয়েছে। ","answer":null,"total_up_vote":"42","total_down_vote":"0"},{"id":"2501","category_id":"2147","descr":"পুলিশ চেকপোস্ট। সার্জেন্ট ও ছিনতাইয়ের শিকার হওয়া এক পথচারীর মধ্যে কথোপকথন- পুলিশ: আপনি কি ছিনতাইকারীর চেহারার বর্ণনা দিতে পারবেন? পথচারী: হ্যাঁ, হালকা-পাতলা শরীর, মাঝারি উচ্চতা আর মুখে খোঁচা খোঁচা দাড়ি। পুলিশ: (বেশ গভীরভাগে কিছুক্ষণ চিন্তা করে) ঠিক আছে। আমাকে এবার বলুন তো, ছিনতাইকারীটি পুরুষ না মহিলা?  ","answer":null,"total_up_vote":"41","total_down_vote":"0"},{"id":"2502","category_id":"2147","descr":"মন ভাল নেই... ছাকিপ খানঃ দাক্তার ছাব, আমার মায় বাচব তো?? ডাক্তারঃ খুব দ্রুত অপারেশন করতে হবে। অপারেশনের জন্য ৪০ লাখ টাকা লাগবে। ছাকিপ খানঃ আপ্নে কুনু চিন্তা করবেন না দাক্তার ছাব! আমি রিকশা চালাইয়া, ইট ভাইঙ্গা, ঠেলাগাড়ি ঠেইল্যা ২ দিনে আপ্নের সব ট্যাকা জোগাড় করুম!!! ¡ ¡ ¡ ¡ ¡ ¡ ডাক্তারঃ আগে কোবি তো! তাইলে এত টাকা খরচ কইরা ডাক্তারী না পইড়া ঠেলাগাড়ি ঠেলতাম....!!  ","answer":null,"total_up_vote":"57","total_down_vote":"0"},{"id":"2503","category_id":"2147","descr":"মিলিটারিদের সাহস পরীক্ষা করছে তাদের প্রধান। এক মিলিটারিকে দুরে দাঁড় করিয়ে রেখে মাথায় লেবু রেখে বন্দুক দিয়ে সেই লেবুটিকে গুলি করল। মিলিটারিটি একদম নড়ল না। লেবুটি ফেঁটে গিয়ে তার শার্টটিকে নষ্ট করে দিল। তাদের প্রধান তাকে ৫০ টাকা দিয়ে বলছে- ‘সাবাস, এই টাকা দিয়ে সাবান কিনে শার্টটি ধুঁয়ে নিও’। মিলিটারিটি বলল – ‘তাহলে আরোও ৫০ টাকা দিন, প্যান্টটিও ধুঁতে হবে’।  ","answer":null,"total_up_vote":"43","total_down_vote":"0"},{"id":"2504","category_id":"2147","descr":"অদূর ভবিষ্যতে ডিজিটাল বাংলাদেশের মোবাইল রিচার্জ হবে এরকম - \"প্রিয় গ্রাহক, আপনি ৩০০ টাকা রিচার্জ করেছেন । ভ্যাট হিসেবে কেটে নেয়া হল ৩০% শেয়ার বাজার চালু রাখতে কেটে নেয়া হল ২৫% পদ্মা সেতু তৈরির সাহায্য হিসেবে কেটে নেয়া হল ২০% ... জাতীয় সংসদের বিদ্যুত খরচের জন্য কেটে নেয়া হল ১০% বিরোধী দলকে দমন করার অভিপ্রায়ে পুলিশের জন্য HQ লাঠি কেনার খরচ বহনের জন্য কেটে নেয়া হল ৫% অর্থমন্ত্র ীকে শেয়ার বাজার বুঝানোর জন্য একজন শিক্ষকের বেতন বহন বাবদ কেটে নেয়া হল ৩% অন্যান্য ২% আপনার বর্তমান ব্যালেন্সঃ ১৫ টাকা । ধন্যবাদ ।\" ","answer":null,"total_up_vote":"44","total_down_vote":"0"},{"id":"2505","category_id":"2147","descr":"এক কবুতর একটু নিচু হয়ে উড়ছিল...হটাৎ এক গাড়ির সাথে ধাক্কা খেয়ে অজ্ঞান হয়ে গেলো এক লোক তাকে নিয়ে গিয়ে খাঁচায় নিয়ে গিয়ে রাখল। যখন কবুতরের জ্ঞান ফিরল,তখন সে খাঁচার ভিতর থেকে নিজেকে দেখে বলল, \"হায় আল্লাহ! আমি জেলে...!! গাড়িওয়ালা কি মারা গেছে নাকি....??\" ","answer":null,"total_up_vote":"134","total_down_vote":"0"},{"id":"2506","category_id":"2147","descr":"বিয়া করতে জা-টাকা লাগে→↓ দেনমোহর : ৫ লাখ টাকা গহনা : ৩ লাখ অন্নান্য : ২ লাখ মোট : ১০ লাখ\"\"\"\" আর পালিয়ে বিয়ে করতে লাগে : কাজী : ৩ হাজার সাহ্মী : ১ হাজার অন্নান্য : ২ হাজার মোট : ৬ হাজার জাগো বাঙালী জাগো. ....girlfriend....নিয়া ভাগো, ","answer":null,"total_up_vote":"73","total_down_vote":"0"},{"id":"2507","category_id":"2147","descr":"বল্টু :- জানু তুমি এখন চেঞ্জ হয়ে গেছো। মেয়ে :- কিভাবে? বল্টু :- এখন তোমাকে Kiss করলে তুমি চোখ বন্ধ করো না কেন? . . . . . . . . . . . . . . . মেয়ে :- 'হারামখোর' গতবার চোখ বন্ধ করছি। আর আমার পার্স থেকে ২০০টাকা উধাও বল্টুঃও তাই","answer":null,"total_up_vote":"87","total_down_vote":"0"},{"id":"2508","category_id":"2147","descr":"পুলিশ: তুমি কোথায় থাকো?. ঝল্টু: আমার বাবা মা এর সাথে।. পুলিশ: তোমার বাবা মাকোথায় থাকেন? ঝল্টু: আমার সাথে।. পুলিশ: তোমরা সবাই কোথায়থাকো?. ঝল্টু: এক সাথে।. পুলিশ: উফফ্ তোমার বাসা কই?. ঝল্টু: আমার প্রতেবেশীর বাসারপাশে।. পুলিশ: তোমার প্রতিবেশীরবাসা কোথায়?. ঝল্টু: আপনারে যদি বলি আপনিবিশ্বাস করবেন না।. পুলিশ: আরে ভাই আগে বল কই?. ঝল্টু: আমার বাসার পাশে....!!!  ","answer":null,"total_up_vote":"86","total_down_vote":"0"},{"id":"2509","category_id":"2147","descr":"বল্টু বাজার করতে বাজারে গেল ।..বল্টু : ভাই ২কেজি আলু কত টাকা ????...দোকানদার : ২০ টাকা ।...বল্টু : আগেনা ১৬ টাকা ছিল ।...দোকানদার : আগে দিতাম,,,,এখন দেইনা।...বল্টু : ২ কেজি আলু দেন ।...দোকানদার : ২ কেজি আলু নিয়ে টাকানা দিয়েকোথায় যান ????...বল্টু : আমিও আগে টাকা দিতাম এখনদেইনা ।","answer":null,"total_up_vote":"72","total_down_vote":"0"},{"id":"2510","category_id":"2147","descr":"এক শিক্ষক পরীক্ষার হলে নকল করতে দিয়ে ছাত্রদের বলছেঃ শিক্ষকঃ তোরা বাইরে যেয়ে আবার বলিস না যে আমি নকল করতে দিসি!!! পাপ্পুঃ আরে না স্যার কি যে বলন , বাইরে যাইয়া কমু, স্যার বহুত হারামি আছিল, শালার পুত পরীক্ষার হল এ নাড়াচাড়া ও করতে দেয় নাই!!","answer":null,"total_up_vote":"48","total_down_vote":"0"},{"id":"2511","category_id":"2147","descr":"দুই ছাত্র, মারামারি করছে ..... শিক্ষকঃ এই তোরা মারামারি করছিসকেন?. ১ম ছাত্রঃ স্যার, ও আমারগার্লফ্রেন্ডকে কিস করেছে ।. শিক্ষকঃ তোর গার্লফ্রেন্ডটা কে??... ১ম ছাত্র: আপনার মেয়ে ।…………………… শিক্ষক: থামলি কেনো?মার শালাকে.. মার,,,,,,, মারমাইরালা,,,...","answer":null,"total_up_vote":"51","total_down_vote":"0"},{"id":"2512","category_id":"2147","descr":"বাচ্চা ঘরের মধ্যে খুব চিল্লাচিল্লি করছিল। এমন সময় এক বুড়া সাধুবাবা ডান্ডা হাতে ঠক ঠক করে হেটে যাচ্ছিল। ঠক ঠক আওয়াজ শুনে রফিক বিরক্ত হয়ে বলল....., \"আরে বাবা, কি ঠক ঠক শব্দ করছেন? ডান্ডার মাথায় একটা রাবার লাগিয়ে নিলেই তো এতো আওয়াজ হতোনা। সাধুবাবাঃ হে বাছা, তুমিও যদি তোমার ডান্ডায় রাবার লাগিয়ে নিতে, তবে তোমার ঘরেও এত আওয়াজ হতো না। ","answer":null,"total_up_vote":"46","total_down_vote":"0"},{"id":"2513","category_id":"2147","descr":"পুলিশঃ বল্টু মরার আগে তোমার শেষ ইচ্ছা কি ? বল্টুঃ আমার শেষ ইচ্ছা পুরন করবেন Sir ? পুলিশঃ হ্যা করবো বলো....??। বল্টুঃ তাহলে_ . . . . . . Sir. . . . . . . . ফাঁসির সময়_ আমার মাথা নিচে দিবেন আর পা উপরে দিবেন।","answer":null,"total_up_vote":"77","total_down_vote":"0"},{"id":"2514","category_id":"2147","descr":"বল্টু : এক বোতল রক্ত দিন তো। নার্স : রক্তের group বল। বল্টু : যেকোন একটা group হলেই চলবে। নার্স : ( অবাক হয়ে ) কি করে চলবে...?? বল্টু : গার্লফ্রেন্ড কে রক্ত দিয়েলাভ লেটার লিখবো।  ","answer":null,"total_up_vote":"55","total_down_vote":"0"},{"id":"2515","category_id":"2147","descr":"দুই পিচ্চি খেলছে। স্বভাবতই দুইটারই প্যান্ট নাই।. হঠাৎ মেয়ে পিচ্চিটা ছেলে পিচ্চিটার ওইটা ধরে টানতে লাগলো।. তখন ছেলে পিচ্চিটা মন খারাপ করে বললঃ টানো টানো আরো বেশি করে টানো, নিজেরটাতো ছিড়ছো, এখন আসছো আমারটা ছিড়তে....! ","answer":null,"total_up_vote":"67","total_down_vote":"0"},{"id":"2516","category_id":"2147","descr":"ছেলে : I love you! মেয়ে : কি? ছেলে : ফিল্মটা খুব সুন্দর তাই না? মেয়ে : বিড়ালের বাচ্ছা! ছেলে : কি? মেয়ে : দেখতে সুন্দর তাইনা? ছেলে : জুতা দেখছ? মেয়ে : কি? ছেলে : নতুন কিনেছি..","answer":null,"total_up_vote":"145","total_down_vote":"0"},{"id":"2517","category_id":"2148","descr":"চোর: জলদি, পুলিশ আসছে! জানালা দিয়ে লাফিয়ে পড়। সহকারী: কিন্তু ওস্তাদ, আমরা যে এখন তের তলায় আছি। চোর: দুর গাধা! এখন কি কুসংস্কার নিয়ে মাথা ঘামানোর সময়?","answer":null,"total_up_vote":"140","total_down_vote":"0"},{"id":"2518","category_id":"2148","descr":"হরতাল চলছে। পিকেটাররা পিকেটিং করছে। একজন একটা ইটের টুকরা পুলিশের দিকে মারতে মারতে পাশের জনকে বলল, ‘আবে ওই হালায়, খাড়ায় রইছস ক্যান। দ্যাখতাছস না, পুলিশ কেমুন আউগায় আইতাছে।’ উত্তর দিল না গিলটি মিয়া। দুর্ধর্ষ স্পাই মাসুদ রানার সহকারী গিলটি মিয়াকে এবার রাস্তায় নামানো হয়েছে পিকেটারদের সঙ্গে পিকেটিং করার জন্য, পুলিশের সাইলেন্ট ইনফরমার হিসেবে। ওর কাছে একটা পাসওয়ার্ড আছে। সেটা বললেই পুলিশ ওকে ছেড়ে দেবে। মারবে না। হরতাল, পিকেটিং, গাড়ি জ্বালাও-পোড়াও দেখে ঘাবড়ে গেছে গিলটি মিয়া। এর চেয়ে চলন্ত বাসে দুই আঙুলের কাজ সারা অনেক সহজ। চপাশ! চিমসেপড়া পাছায় পুলিশের লাঠির আঘাত পড়তেই বাস্তবে ফিরে এল গিলটি মিয়া। তড়িঘড়ি করে স্মৃতি হাতড়াল। বাঁচতে হবে। সর্বনাশ! পুলিশের মারের চোটে পাসওয়ার্ড ভুলে গেছে ও। ","answer":null,"total_up_vote":"59","total_down_vote":"0"},{"id":"2519","category_id":"2148","descr":"একবার এক চোর রাতের বেলা নারকেলগাছে উঠেছে। উদ্দেশ্যে কী, সেটা তো আর বলে দিতে হবে না। তো নারকেল নিচে ফেলতেই জোরে শব্দ হলো। সেই শব্দে গৃহস্থ মানে গাছের মালিক গেল জেগে। চিত্কার করে জানতে চাইল, ‘কে রে?’ গাছের ওপর থেকে চোরটা উত্তর দিল, আমি মতিন। : ওইখানে কী করিস? : ঘাস কাটি। : ওই ছাগল, নারকেলগাছে কি ঘাস আছে নাকি? : নাই দেইখ্যাই তো নেমে আসতেছি  ","answer":null,"total_up_vote":"104","total_down_vote":"0"},{"id":"2520","category_id":"2148","descr":"এই কৌতুকটা থানার সামনে দিয়ে যাওয়ার সময় আমার মনে হয়। এক ভদ্রলোক একদিন ঘুম থেকে উঠে দেখল তার বারান্দায় একটা গ্রেনেড। সঙ্গে সঙ্গে থানায় ফোন করল। ভাই আমার বাড়ির বারান্দায় একটা গ্রেনেড দেখতে পাচ্ছি। থানা থেকে উত্তর দিল, তিন দিন অপেক্ষা করুন। যদি কেউ নিতে না আসে তাহলে ওটা আপনি নিজের কাছে রেখে দিতে পারেন।  ","answer":null,"total_up_vote":"42","total_down_vote":"0"},{"id":"2521","category_id":"2148","descr":"হন্তদন্ত হয়ে এক ব্যক্তি থানায় এসেছেন। থানার ওসির সামনের চেয়ারে বসে বললেন, ‘ওসি সাহেব, আমার স্ত্রী হারিয়ে গেছে। দ্রুত ব্যবস্থা নিন।’ মুখ তুলে ওসি সাহেব জানতে চাইলেন, ‘কবে?’ ‘এক মাস আগে’ ‘এত দিন পরে এসে অভিযোগ করছেন কেন?’ বললেন ওসি। ‘না মানে, গতকাল পর্যন্ত আমার মনে হয়েছে, আমি স্বপ্ন দেখছি। ","answer":null,"total_up_vote":"37","total_down_vote":"0"},{"id":"2522","category_id":"2148","descr":"কোন দেশের পুলিশের দক্ষতা কেমন সেই নিয়ে কয়েক দেশের পুলিশের উচ্চ পর্যায়ের আলোচনা চলছে। জাপানী পুলিশ : যে কোন ঘটনা কে ঘটিয়েছে সেটা জানতে আমাদের ৭২ ঘন্টা সময় লাগে। বৃটিশ পুলিশ : আরে দূর আমরা দুনিয়ার সেরা পুলিশ । অন্যায় কারীকে চিনতে আমাদের সর্বোচ্চ ২৪ ঘন্টা সময় লাগে । আমেরিকার পুলিশ : আমারাও ২৪ ঘন্টার মধ্যে যে কোন ক্রিমিনালকে পাকড়াও করতে পারি। বাংলাদেশের পুলিশ : আমাদেরকে না জানিয়ে কোন ঘটনাই ঘটে না। ","answer":null,"total_up_vote":"41","total_down_vote":"0"},{"id":"2523","category_id":"2148","descr":"ভাগ-বাটোয়ার জন্যে কয়েকজন চোর মিলে সারারাতের চুরির টাকা হিসাব করছে। হিসাব করার সময় একজন চোর একখান হাজার টাকার নোট সরিয়ে ফেলতে গিয়ে ধরা পড়েছ। তখন চোরের সর্দার সেই ধরা পড়ে যাওয়া চোরটিকে তিরস্কার করছে: এই তোরে না একদিন কইছি ভালো হইয়া যা, ভালো হইতে পয়সা লাগে না? জীবনে সততার সাথে কাজ করবি, উন্নতি করতে পারবি। চুরি-চামারি করবি তো জীবন শেষ! ","answer":null,"total_up_vote":"41","total_down_vote":"0"},{"id":"2524","category_id":"2148","descr":"গদা: আচ্ছা পদা, বলতো গোয়েন্দারা সাধারণত প্রেম-ভালোবাসা-বিয়ে থেকে দূরে থাকে কেন? পদা: নারী চরিত্র বেজায় জটিল, কিছুই বুঝতে পারবে না। ","answer":null,"total_up_vote":"38","total_down_vote":"0"},{"id":"2525","category_id":"2148","descr":"এক পকেটমার বলছে আরেক পকেটমারকে, ‘তুই যে একটু আগে “হ্যাললো…” বলে এক লোককে খুব আন্তরিকভাবে জড়িয়ে ধরলি, সে কে? নাম কী তার?’ : কী যেন! আমি কি নাম জানি নাকি? দেখি, তার মানিব্যাগে নিশ্চয় পরিচয়পত্র আছে। ","answer":null,"total_up_vote":"43","total_down_vote":"0"},{"id":"2526","category_id":"2148","descr":"হাইওয়েতে জলিল সাহেবের গাড়ি আটক করল পুলিশ। কর্তব্যরত সার্জেন্ট ধমক দিয়ে বললেন, ‘ব্যাপার কী? আপনি এত আস্তে গাড়ি চালাচ্ছেন কেন?’ জলিল: রাস্তার শুরুতে দেখলাম, ওপরে বড় করে লেখা ২০। ভাবলাম, এই রাস্তার সর্বোচ্চ গতিসীমা নিশ্চয় ২০। তাই… সার্জেন্ট: ওরে বোকা, এটা ২০ নম্বর রাস্তা। কিন্তু কথা হচ্ছে, আপনার গাড়ির পেছনের সিটে বসা দুজন এমন ভয়ার্ত চোখে চেয়ে আছে কেন? চুল খাড়া হয়ে আছে, দাঁতকপাটি লাগার দশা। ঘটনা কী? জলিল: না মানে, একটু আগে ২১২ নম্বর রাস্তা দিয়ে এলাম তো!  ","answer":null,"total_up_vote":"37","total_down_vote":"0"},{"id":"2527","category_id":"2149","descr":"নাসিরুদ্দিন হোজ্জার বাড়িতে তাঁর কিছু বন্ধু এসেছেন। অতিথিদের তরমুজ দিয়ে আপ্যায়ন করলেন হোজ্জা। বন্ধুদের সঙ্গে খেতে বসলেন হোজ্জা নিজেও। হোজ্জার পাশেই বসেছিলেন তাঁর এক দুষ্টু বন্ধু। তরমুজ খেয়ে খেয়ে বন্ধুটি হোজ্জার সামনে তরমুজের খোসা রাখছিলেন। খাওয়া শেষে দেখা গেল, হোজ্জার সামনে তরমুজের খোসার স্তূপ। দুষ্টু বন্ধুটি অন্যদের বললেন, ‘দেখেছেন কাণ্ড? হোজ্জা কেমন পেটুক? তার সামনে তরমুজের খোসার স্তূপ হয়ে গেছে’! হোজ্জা হেসে বললেন, ‘আর আমার বন্ধুটির সামনে দেখছি একটা খোসাও নেই! উনি খোসাশুদ্ধ খেয়েছেন! এখন আপনারাই বলুন, কে বেশি পেটুক!’ ","answer":null,"total_up_vote":"47","total_down_vote":"0"},{"id":"2528","category_id":"2149","descr":"\tহোজ্জা একবার স্মৃতিশক্তি বাড়ানোর জন্য এক হেকিমের কাছ থেকে ওষুধ নিয়েছিলেন। কয়েক মাস পর হোজ্জা তাঁর হেকিমের কাছে গেলেন ওই ওষুধ আনার জন্য। ‘আচ্ছা, গতবার তোমাকে কী ওষুধ দিয়েছিলাম, একেবারেই মনে করতে পারছি না।’ ‘তাহলে ওই ওষুধ এখন থেকে আপনি নিজেই খাবেন’, হোজ্জা বিনীত গলায় বললেন। ","answer":null,"total_up_vote":"30","total_down_vote":"0"},{"id":"2529","category_id":"2149","descr":"হোজ্জা একবার উটের গাড়িতে চড়েছেন মাত্র। গাড়িচালক হোজ্জার কাছে ভাড়া চাইল। শুনে হোজ্জা হুড়মুড় করে গাড়ি থেকে নেমে যেতে উদ্যত হলেন। চালক বাধা দিয়ে বলল, ‘ভাড়া না দিয়ে আপনি যাচ্ছেন কোথায়?’ ‘আমি হলাম বাদশার খাস বন্ধু। আমার কাছে তুমি ভাড়া চাইছ!’ ‘ঠিক আছে, আপনিই যে হোজ্জা, তার প্রমাণ কী?’ হোজ্জা বললেন, ‘তুমি কি আমাকে গাড়িতে উঠতে দেখেছ?’ ‘নিশ্চয়ই দেখেছি।’ ‘তুমি কি আমাকে চেনো?’ ‘না, চিনি না।’ ‘তাহলে কী করে জানলে যে আমি গাড়ি থেকে নেমে যাচ্ছি? ","answer":null,"total_up_vote":"16","total_down_vote":"0"},{"id":"2530","category_id":"2149","descr":"হোজ্জা তাঁর বন্ধুকে চিঠি লিখছিলেন। একজন উৎসুক প্রতিবেশী চুপিচুপি হোজ্জার পেছনে এসে চিঠিতে কী লেখা হচ্ছে, তা পড়তে থাকে। এদিকে হোজ্জার সামনে ছিল একটা আয়না। ওই আয়নাতেই হোজ্জা লোকটাকে দেখতে পেলেন। তিনি পুরো ব্যাপারটা পাত্তা না দিয়ে চিঠি লিখতে লাগলেন: ‘অনেক কিছুই লেখার ছিল। কিন্তু পারলাম না। ঠিক এই মুহূর্তে একজন অভদ্র ও নির্লজ্জ লোক আমার পেছনে দাঁড়িয়ে চিঠি পড়ছে—’ লোকটা রেগেমেগে অভিযোগ করল, ‘হোজ্জা, আপনি এসব কী লিখছেন? আমি কখন আপনার পেছনে দাঁড়িয়ে চিঠি পড়েছি?’ জবাবে হোজ্জা বললেন, ‘তুমি যদি আমার পেছনে দাঁড়িয়ে চিঠি না পড়তে, তাহলে জানলে কী করে চিঠিতে আমি কী লিখেছি? ","answer":null,"total_up_vote":"18","total_down_vote":"0"},{"id":"2531","category_id":"2149","descr":"হোজ্জার এক প্রতিবেশী শিকারে গিয়ে নেকড়ের কবল থেকে এক ভেড়াকে বাঁচিয়ে বাড়ি নিয়ে আসে, পালবে বলে। শিকারির যত্নে ভেড়াটি দিন দিন নাদুস-নুদুস হয়ে উঠল। একদিন শিকারির লোভ হলো ভেড়ার মাংস খাওয়ার জন্য। তাই জবাই করতে উদ্যত হতেই ভেড়াটি ভয়ে বিকট শব্দে চিত্কার জুড়ে ছিল। ভেড়ার চিত্কারে হোজ্জার ঘুম গেল ভেঙে। ব্যাপারটা বোঝার জন্য সঙ্গে সঙ্গে প্রতিবেশীর বাড়িতে ছুটে গেলেন হোজ্জা। হোজ্জাকে দেখে শিকারি প্রতিবেশী লজ্জিত গলায় বললেন, ‘এই ভেড়াটার প্রাণ বাঁচিয়ে ছিলাম একবার।’ ‘তাহলে ও তোমাকে গালি দিচ্ছে কেন?’ ‘গালি দিচ্ছে?’ ‘ভেড়া বলছে, “তুমি একটা নেকড়ে”।  ","answer":null,"total_up_vote":"16","total_down_vote":"0"},{"id":"2532","category_id":"2149","descr":"হোজ্জা একবার উটের গাড়িতে চড়েছেন মাত্র। গাড়িচালক হোজ্জার কাছে ভাড়া চাইল। শুনে হোজ্জা হুড়মুড় করে গাড়ি থেকে নেমে যেতে উদ্যত হলেন। চালক বাধা দিয়ে বলল, ‘ভাড়া না দিয়ে আপনি যাচ্ছেন কোথায়?’ ‘আমি হলাম বাদশার খাস বন্ধু। আমার কাছে তুমি ভাড়া চাইছ।’ ‘ঠিক আছে, আপনিই যে হোজ্জা, তার প্রমাণ কী?’ হোজ্জা বললেন, ‘তুমি কি আমাকে গাড়িতে উঠতে দেখেছ?’ ‘নিশ্চয়ই দেখেছি।’ ‘তুমি কি আমাকে চেন?’ ‘না, চিনি না।’ ‘তাহলে কী করে জানলে যে আমি গাড়ি থেকে নেমে যাচ্ছি?’  ","answer":null,"total_up_vote":"13","total_down_vote":"0"},{"id":"2533","category_id":"2149","descr":"একদিন বাদশা হোজ্জাকে বললেন, ‘হোজ্জা, কাল থেকে আমি আর আয়নায় নিজের চেহারা দেখব না। আমার চেহারা যে এত বিচ্ছিরি, তা এত দিনে জানলাম।’ জবাবে হোজ্জা বললেন, ‘হুজুর, মাফ করবেন, আয়নায় নিজেকে দেখে বলছেন আপনি দেখতে বিচ্ছিরি। কিন্তু এই এত দিন সবাই আয়না ছাড়াই আপনাকে দেখতে বাধ্য হয়েছে।  ","answer":null,"total_up_vote":"13","total_down_vote":"0"},{"id":"2534","category_id":"2149","descr":"হোজ্জা একটা স্টল খুলে ওখানে নোটিশ টাঙিয়ে দিলেন। ‘যেকোনো বিষয়ে দুই প্রশ্নের জবাবের বিনিময়ে পাঁচ পাউন্ড।’ একজন পথচারী হন্তদন্ত হয়ে তাঁর কাছে এসে টাকাটা হাতে দিয়ে বলল, ‘দুটো প্রশ্নের জন্য পাঁচ পাউন্ড, একটু বেশি নয় কি?’ ‘হ্যাঁ, ঠিকই বলেছেন’, হোজ্জা বললেন, ‘এর পরের প্রশ্ন?  ","answer":null,"total_up_vote":"15","total_down_vote":"0"},{"id":"2535","category_id":"2149","descr":"হোজ্জার গ্রামে যমজ ভাই ছিল। একদিন শোনা গেল, ওই যমজ ভাইদের একজন মারা গেছে। রাস্তায় ওই যমজ তাদের একজনকে দেখে হোজ্জা দৌড়ে গেলেন তার দিকে। জিজ্ঞেস করলেন, ‘তোমাদের মধ্যে কোন জন মারা গেছে-তুমি না, তোমার ভাই?  ","answer":null,"total_up_vote":"24","total_down_vote":"0"},{"id":"2536","category_id":"2149","descr":"মধ্যরাতে হোজ্জা রাস্তা দিয়ে একা একা হেঁটে যাচ্ছিলেন। গার্ড তাঁকে জিজ্ঞেস করল, ‘এত রাতে রাস্তায় কী করছেন, হোজ্জা?’ ‘আমার ঘুম হারিয়ে গেছে, তাকে খুঁজতে এসেছি। ","answer":null,"total_up_vote":"23","total_down_vote":"0"},{"id":"2537","category_id":"2150","descr":"ক্যাডেটদের মাঝেমধ্যেই গণহারে নানা ঝোঁক চাপে। এই যেমন একটা টার্মে আমরা সব বিষয়ের শিক্ষকদের সংক্ষেপে ডাকা শুরু করলাম। বাংলার শিক্ষককে বাশি, ইংরেজির শিক্ষককে ইশি, আর ভূগোলের শিক্ষককে ভূশি। সেটা মোটামুটি সব স্যার জেনে গিয়েছিলেন। একদিন জামান স্যার ক্লাসে এসেই বললেন, ‘শোনো, কষ্ট হলেও তোমরা আমার নাম সংক্ষেপে ডেকো না, প্লিজ!’ জামান স্যার ছিলেন আমাদের হিস্ট্রির শিক্ষক…! ","answer":null,"total_up_vote":"86","total_down_vote":"0"},{"id":"2538","category_id":"2150","descr":"একবার মুর্শিদাবাদের নবাবের খেয়াল হল, হিন্দুদের মত আমাকে নিয়ে মহাভারত রচিত হোক। যেমনি ভারা তেমনি মহারাজ কৃষ্ণচন্দ্রের কাছে নির্দেশ পাঠালেন, আপনাদের অর্থাৎ হিন্দুদের অনুকরণে, তাকে নিয়ে একটি নতুন মহাভারত পন্ডিতদের দিয়ে লিখে দিতে হবে একমাসের মধ্যে। সেইরূপ পন্ডিত অতি শীঘ্র নবাব দরবা পাঠান। যিনি রচনা করবেন তাঁকে প্রচুর ‍আসরাফি পুরষ্কার দেওয়া হবে। নবাবের চিঠি পেয়ে মহারাজ এমন চিন্তায় পড়লেন যে খাওয়া দাওয়া ছেড়ে দিলেন। কারণ এমন কে পন্ডিত আছে যে, সে হিন্দুদের মত করে মহাভারত লিখে দিতে সক্ষম হবে। গোপাল বাহিরে গেছিল কয়েকদিন, সেদিনই রাজসভায় এসেছে- এসে মহারাজকে রাজসভায় উপস্থিত হতে না দেখে খবর নিয়ে জানতে পারল যে, মহারাজ নাকি এক বিষয় নিয়ে খুব চিন্তিত আছেন, সেজন্য রাজসভায় আসেন নি। কিন্তু বিষয়টা কি সে সম্বন্ধে কেউই কিছু বলতে পারল না। গোপালের সব জায়গায় এমন কি অন্দরবহলেও অবারিত দ্বার, সেজন্য অন্দরমহলে গিয়ে মহারাজকে পাকড়াও করল। অন্দর মহলে গোপালকে দেখে মন ক্ষুন্ন হলেও একদিকে প্রিয় বয়স্য অন্যদিকে বিপদে আপদের বুদ্ধিদাতা গোপালকে দেখে মনে একটু ভরসা পেলেন, এই মনে করে যে, এই বিপদের সময় আর কিছু না হোক গোপাল হয়ত একটু বুদ্ধি বাতলে দিতে সক্ষম হবে। গোপালের কাছে অকপদে সমস্ত খুলে বললেন নবাবের খেয়ালের কথা। মহারাজের মুখে সমস্ত শুনে গোপাল বলল এই সামান্য কথার জন্য এত ভাবনা চিন্তা না করে আমার উপর ছেড়ে দিন। আমাকে পাঠাচ্ছেন বলে চিঠি পাঠিয়ে দিয়ে আপনি নিশ্চিন্তে খান দান ঘুমোন। যা করবার আমি করব। মহারাজ গোপালের উপর বিশ্বাস করে নবাবের কাছ চিঠিও গোপাল কে পাঠিয়ে দিলেন। গোপাল গরদের কাপড় পরে, উড়নী গাড়ে দিয়ে, গলায় বড় বড় তুলসীর মালা ঝুলিয়ে কপালে তিলকের ফোঁটা কেটে মাথায় মস্ত টিকিতে একটা বড় ফুল বেঁধে নবাব দরবারে দিয়ে উপস্থিত হলো। মহাপন্ডিত গোপালকে নবাব দেখে খুব খুশি হলেন। কুর্নিশ করে গোপাল বললে, নবাব বাহাদুর আপনি যদি পাচঁ হাজার টাকা খরচ করেন তবে একমাসের মধ্যে আপনার মনের মত মহাভারত তৈরী করতে পারবে। এর কম সময়ে হবে না এবং এর জন্য কোন ভাবনা চিন্তা করবেন না। নবাব গোপালের কথা শুনে বললেন, পন্ডিত মশায় আপনাকে পাঁচ হাজার কেন আমি দশ হাজার টাকা দেব, আপনি যত তাড়াতাড়ি পারেন মহাভারত লিখে শেষ করুন। এই বলে গোপালকে দশ হাজার টাকা দিয়ে দিলেন। গোপাল একমাসের সময় নিয়ে মহাভারত লেখা আরম্ভ করে দিল। নবাবের ঘন ঘন তাগাদার পর আঠাশ দিনের মাথায় নবাবের মহাভারত হাজির হয়ে পন্ডিত মশায় বললেন, নবাব বাহাদুর মহাভারত লেখা প্রায় অন্তিম পর্যায়, খালি একটা বিষয়ে আটকে আছে, সেটা হচ্ছে, আমাদের মহাভারতে দ্রৌপদীর পঞ্চ স্বামী যধীষ্ঠীর, ভীম, অর্জুন, নকুলও সহদেব নামে খ্যাত। সে সব ত উপস্থিত সকলেই আপনারা জানেন। কিন্তু আপনার বেগম সাহেবার পঞ্চ স্বামীর কি কি নাম তা আমার জানা নেই। আপনি বললেই লিখে দেব এবং আমার লেখা মহাভারত এ সমাপ্ত হয়ে যাবে। এখন বলুন নবাব সাহেব আপনার বেগম সাহেবার পঞ্চস্বামীর নাম কি কি ।এইটুকু ছাড়া আর সব লেখা শেষ হয়ে গেছে। এই নামগুলি বসিয়ে দিলেই আপনার মনের মত মহাভারত সম্পূর্ণ সমাপ্ত হয়ে যাবে। নবাব বাহদুর এ কথাশুনে তোবা তোবা করে, কানে হাত দিয়ে বললেন, এ কি কথা বলছেন পন্ডিত মশায়! আমার বেগম সাহেবার কি কখনও আমি ছাড়া কোনও স্বামী থাকতে পারে! দরবারে এত লোকের সামনে এই কথা শুনে নবাব লজ্জায় একেবারে লাল হয়ে বললেন, আমার আর মহাভারতের দরকার নেই, আপনি এখন আসতে পারেন পন্ডিত মশায়। গোপাল করজোড়া প্রার্থনা করে বলল, সে কি নবাব বাহাদুর আমি এত কষ্ট করে একমাস ধরে অক্লান্ত পরিশ্রম করে কতভেবে চিন্তে মহাভারত লিখলাম আপনি বাতিল করে দিলেন। মহানুভব নবাব একথা শুনে পন্ডিত মশাইকে বললেন, আপনি কষ্ট করে লিখেছেন সেজন্য আপনাকে পারিশ্রমিক দ্বিগুন করে দিচ্ছি। আপনি পারিশ্রমিক নিয়ে মহাভারতের নাম মুখে না এনে বাড়ি চলে যান। এই বলে খাজাঞ্চিকে ডেকে টাকা দেওয়ার আদেশ দিলেন। খাজাঞ্চি টাকা দিলে গোপাল আনন্দ চিত্তে দিয়ে হাজির হলো মহারাজ কৃষ্ণচন্দ্রের রাজ সভায়। মহারাজ কৃষ্ণচন্দ্র গোপালের মহাভারত লে‍খার কাহিনী শুনে খুবই আনন্দিত হলেন, কারণ এমন বিপদ থেকে উদ্ধার পেয়ে মনে মনে খুব আনন্দিত হলেন। গোপাল আর এক দফা পুরষ্কার পেয়ে আনন্দিত হল। মহারাজ গোপালকে বললেন তোমার তুলনা তুমিই। তুমি এ যাত্রায় রক্ষা না করলে আমি খুবই অসুবিধায় পড়তাম। যাক এ যাত্রা থেকে ‍মুক্তি পেলাম।  ","answer":null,"total_up_vote":"31","total_down_vote":"0"},{"id":"2539","category_id":"2150","descr":"একদিন গোপালের জ্বর হওয়ায় সে সেদিন রাজসভায় যেতে পারেনি। মহারাজ সভাসদদের নিয়ে নানা আলাপ আলোচনা করতে করতে হঠাৎ বললেন, আমার সভার মধ্যে এমন কি কেউ আছে, যে গোপালের ঘর থেকে কিছু চুরি করে আনতে পারে? যদি কেউ পারে, তবে সে সামান্য জিনিস হলেও আমি তাকে বিশেষভাবে পুরষ্কৃত করব। তোমরা কেউ রাজী থাকলে বল। মহারাজের পুরষ্কার লোভেও কেউ রাজি হল না গোপালের ঘরে চুরি করতে। কারণ বড় চতুর সে। তার চোখে ধুলো দেওয়া সহজ নয়। ধরা পড়লে নাকালের শেষ থাকবে না। নাকানি চোবানি তো খেতে হবেই, আর সে তার প্রতিশোধ একদিন না একদিন নেবেই নেবে এবং অশেষ দুর্গতির সীমা থাকবে না। ভূপাল নামে একটি লোক পুরষ্কারের লোভে সেদিন মধ্যরাত্রে গোপালের বাড়িতে সিদ কেটে প্রবেশ করল। গোপাল আগে থেকেই রাজসভার কথা জানতে পেরেছিল, তাই সে লোভি লোকটাকে জব্দ করার জন্য তৈরি হয়ে রইল। গোপালের ঘরের দেওয়ালে সিদ। গোপাল পূর্ব প্রস্তুতি মতো একটা মানুষের বিষ্ঠাপূর্ণ কলসির উপরে গোটাকতক টাকা রেখে দিয়েছিল এবং সেখানে নিজে একপাশে আত্নগোপন করে দাঁড়িয়ে রইল। লোকটি সিদ কেটে যখন ঘরের মধ্যে মাথা গলিয়ে ঢুকে দেখল যে, সামনেই একটা টাকভর্তি কলসী বসানো আছে। সে আর কালবিলম্ব না করে তাই মাথায় তুলে নিয়ে মনের আনন্দে রাজবাড়িরে দিকে এগোতে যেতেই গোপাল ঢিল ছুঁড়ে ব্রাহ্মণের মাথার কলসীটা ভেঙে দিল। কলসী চুরমার হয়ে সঙ্গে সঙ্গে লোকটির সারা শরীর বিষ্ঠাতে পূর্ণ হয়ে গেল। তখন ভোর হয়েছে। গোপাল বেরিয়ে বলল, কি বাবা চুরি করা হল। মহারাজ পরে গোপালের মুখে এসব কথা শুনে বেশ আনন্দিত হলেন।  ","answer":null,"total_up_vote":"68","total_down_vote":"0"},{"id":"2540","category_id":"2150","descr":"গোপালের পাশের এক প্রতিবেশীর নাম কেদার। তার বাড়ির উঠানে কাঁঠাল গাছ ছিল। গাছটিতে প্রতি বছর বেশ বড় বড় কাঁঠাল হত। খেতে মধুর মত মিষ্টি। কিন্তু একটা কাঁঠালও সে কাউকে দিত না। গাছে একটি কাঠাঁল পাকলে তার গন্ধে পাড়া মাত করে তুলত। গোপাল যাচ্ছিল কেদারের বাড়ির সামনের রাস্তাদিয়ে। যেতে যেতে দেখলে কেদার দাওয়ায় বসে একবাটি সরষের তেল নিয়ে গোঁফে, বেশ করে মাখাচ্ছে। তাই দেখে গোপাল জিজ্ঞাসা করলে, কি হচ্ছে কেদার ভায়া। কেদার বললে, গাছের বড় কাঠাঁলটা পাকবে মনে হচ্ছে তাই গোঁফে তেল মাখাচ্ছি। কাল সকালে ওটাকে দিয়ে জলযোগ করবার ইচ্ছে আছে। গোপাল বললে, একটু বেশি করে মেখে রাখ ভাই, তা না হলে গোঁফে আঠা জড়িয়ে যাবে। ভাল করে না মাখালে তেল যদি- গোঁফে আঠা লাগে ছাড়াতে কষ্ট হবে। সেদিন রাতেই কাঁঠালটা কে চুরি করে নিয়ে চলে গেল। পরের দিন কেদার গোপালকে ডেকে দুঃখ করে বললে, জানো গোপাল আমার গোঁফে তেল মাখানই সার হল কাঠাল খাওয়া হল না আর। কাল রাতে কাঁঠালটা চুরি হয়ে গেছে। গোপাল ভীষণ দুঃখ প্রকাশ করে বলল, কি আর করবে দাদা একেই বলে- গাছে কাঁঠাল গোঁফে তেল। ","answer":null,"total_up_vote":"32","total_down_vote":"0"},{"id":"2541","category_id":"2150","descr":"সেদিন বড় গঞ্জের হাটবার। সকলকে সেই হাটেবাজার করতে যেতে হয়। গোপাল গঞ্জের বাজারে চলেছে গ্রামের কয়েকজন চেনাজানা লোকের সঙ্গে গল্প করতে করতে। যেতে যেতে হঠাৎ গোপালের নজরে পড়ে, সামনে একটি মেয়েও যাচ্ছে বোঝা মাথায় নিয়ে। গোপাল ভালভাবে নজর দিয়ে দেখতে পেলে, মেয়েটি ভারি বোঝার জন্য হোক বা অন্য কোনও কারণে হোক কাঁদতে কাঁদতে আগে আগে চলেছে, আর ঘন ঘন একটা হাত দিয়ে সর্দি মুছছে পাছায় ঘষছে আনমনে। কাঁদলে সকলেরই নাকি সর্দি আসে এমনিতেই। সে একহাতে বোঝার টাল সামলাচ্ছে, আর এক হাত দিয়ে নাকের সর্দি টেনে পাছার মুছছে। আর এ অভ্যাসটাতো অল্প বিস্তর অনেকেরই থাকে, এ আর তাই তেমন নতুন কি? গোপালের থামায় দুষ্টু বুদ্ধি খেলে গেল, আর মুখে দেখা গেল বাঁকা হাসি। গোপালের মাথায় তো সব সময় কত রকম বুদ্ধি ফিকিরের আসর। সে মনে মনে ভাবলে একটু মজা না করলেই নয়। মেয়েটি গরীব হলেও চলন ও অন্যান্য আদব কায়দা দেখে ভাল ঘরের মনে হোল। আর মেয়েটিরও ছেলে মানুষি মিষ্টি চেহারা। কিলবিল করছিল ফন্দি গুলো গোপালের মাথায়। তারই একটাকে সে ছেড়ে দিলে মেয়েটির কান্না থামাতে আর তার মুখে হাসি টেনে আনতে তার এবং তার মনে ব্যথা ভোলানোর জন্য। চকিতে গোপাল এগিয়ে যায় ফুঁপিয়ে ফুঁপিয়ে কান্নার ভান করে- নাকের সর্দি জোরে ভেতরে টানার শব্দ করে, যেন কত সর্দি জমে আছে। তারপরই হঠাৎ একদলা সর্দি বের করে মেয়েটির পেছনের কাপড়ে মুছে দিল। মেয়েটি চমকে উঠে। সে ঘুরেই মুখ ঝামটা দিয়ে বললে, একি করলেন মশাই। আপনার সর্দ্দি আমার গায় মুছতে আপনাকে কি কেউ বলেছে? আপনার লজ্জা করল না? ছি ছি, বেহায়া কোথাকার? মেয়ে ছেলের গায়ে হাত দিলেন- ভদ্রলোক হয়েও এই কি উচিত কাজ? আমি এখনই রাজদরবারে নালিশ করব, কেন আপনি আমার পাছায় হাত দিলেন? গোপাল প্রাণখোলা হাসি হেসে তখন বলল, তা বাছা তুমি রাগ করছ কেন? তোমার সর্দ্দি মোছার বহর দেখে আমি ভাবলাম, এটা বোধ হয় সদ্দি মোছার পাছা। গোপালের সঙ্গীরা হো হো করে হেসে উঠে। মেয়েটির মুখেও হাসির রেখা দেখা দেয়। গোপাল তখনও বললে, দেখ বাছা, তোমার চোখের সামনে, চোখের জল দিয়ে তো তোমার পেছনের কাপড়ের সর্দ্দি ধোওয়া যাবে না? তাই বাজারে পৌছাতে পৌছাতে আমার চোখের জল দিয়ে তোমার পাছার কাপড়ে সর্দ্দির দাগ ধুয়ে দেব। আমি আবার এমন ছোট মেয়ের কান্না সইতে না পেরে কেঁদে ফেলি যে। মেয়েটি ফিক করে হেসে উঠে। তার বাবার মত কথা বলতে শুনে। মেয়েটি তখন সব দুঃখ ভুলে যায়।  ","answer":null,"total_up_vote":"30","total_down_vote":"0"},{"id":"2542","category_id":"2150","descr":"এক পাড় মাতাল রাস্তা দিয়ে যেতে যেত গোপালের বাড়ির রোয়াকে বসে হেড়ে গলায় গান জুড়ে দিল। গোপাল তার ছেলেদের ডেকে বললে, বেটাকে বেধে ঘা কতক দে তো। এপাধা নি ব্যাটাকে দে প্যাদানি। মাতাল ফিক করে হেসে বলল কি বাওয়া। তোমারও কি নেশা হল নাকি? যা নয় তাই বলতে শুরু করলে। আমি কি মনের সুখে গান গাইতেও পারব ‍না বাওয়া। একি মগের মল্লুক না কি, যা বলবে তাই শুনতে হবে? আর বাঁধবে কেন ঠাকুর- আমি কি ভোগের চাল কলা ফল না কি? গোপাল এই কথা শুনে না হেসে পারল না। গোপালের হাসি দেখে মাতাল গান ছেড়ে শুরু করল তখন তিড়িং বিড়িং নাচ। পাধা নি।","answer":null,"total_up_vote":"28","total_down_vote":"0"},{"id":"2543","category_id":"2150","descr":"মৌলভী সাহেব একদিন মক্তবে ফারসী পড়াতে পড়াতে প্রশ্ন করলেন, আরবী ফারসীতে সবচেয়ে বড় শব্দ কি, যে যা জান, তোমরা ভেবে চিন্তে সব বল। বারো চোদ্দ অক্ষরের এক একটা শব্দ ছেলেরা অভিধান থেকে টেনে টেনে বার করতে লাগলো। মৌলভী সাহেব টুপি নাড়াতে নাড়াতে একবার এধার একবার ওধার ঘাড় দুলিয়ে বললেন, না না এর চাইতেও বড় শব্দ আছে তোমরা ভেবে বল। তখনকার দিনে ফারসী জানা থাকলে দরবোরের কাজে সুবিধা হত। এজন্য কাজের আশায় গোপাল সেখানে পড়ত। এবার অনেক ভেবেচিন্তে সে বললে, যত বড় শব্দই থাক, সবচেয়ে বড় শব্দ হল ইসমাইল। ঠিক বলছি কিনা দেখুন। মৌলভীর চোখ তখন কপালে। তিনি অবাক হয়ে বললেন, কিসে এটা বড় শব্দ হলো? গোপাল বললে, দেখছেন না- একটি পুরো মাইল আছে এই শব্দটার ভেতরে? জী এর চেয়ে বড় শব্দ আর কিছুই হতে পারে না মুলুকে। আপনি না বললে তো হবে না। ","answer":null,"total_up_vote":"28","total_down_vote":"0"},{"id":"2544","category_id":"2150","descr":"রাজা কৃষ্ণচন্দ্র একবার পেয়াদাকে ডেকে বললেন, ওরে ভজহরি ব্যাপারীকে একবার ডেকে আনবি তো। ভজহরি সরেস গুড়ের কারবার করত। পেয়াদা ব্যাপারীকে একেবারে দড়ি দিয়ে বেঁধে রাজসভায় হাজির করলে। ভজহরি গোপালকে ধারে মাল দিতে চাইত না, তাই তার ওপর গোপাল চটে ছিল। পেয়াদা তাকে আজ একেবারে রাজসভায় বেঁধে এনেছে বলে গোপাল মনে মনে বেশ খুশিই হল। বলল,- বেশ হয়েছে শালাকে বেধেই এনেছে। রাজা কিন্তু পেয়াদার ওপর চটে গিয়ে বললেন, আমি ভজহরিকে ডেকে আনতে বললুম, আর তুই কিনা একেবারে বেধে নিয়ে এলি? তোকে আমি বরখাস্ত করব। তোর বেশ বাড় হয়েছে, কেন তুই বেধে এনেছিস- আগে কৈফিয়ত দে, নয়তো এখনি তোকে বরখাসত করলাম। তোর কিছু বলার থাকে বল। পেয়াদা কাঁদতে কাঁদতে বলল, আর করব ‍না হুজুর। এবোরের মত বেয়াদপি মাপ করুন। নাহলে খেতে না পেয়ে মরে যাবো। গোপাল পেয়াদা পক্ষ নিয়ে ওকালতি করে মোলায়েম স্বরে বললে, হুজুর একে বরখাস্ত করবেন না- এ হচ্ছে জাত পেয়াদা। পেয়াদারা ধরে ‍আনতে বললে বেধেই আনে – আর এ ডেকে আনতেই বলায় বেধে আনায় প্রকৃত পেয়াদার মতোই কাজ করেছে। যদি জাত পেয়াদা না হত সে কখনই বেঁধে আনত না। কথাটা ঠিক কিনা এবার মহারাজ আপনি বিবেচনা করে দেখুন। গোপালের কথায় রাজা হেসে ফেললেন এবং অতি করিৎকর্মা পেয়াদাকে ক্ষমা করে দিলেন সেবারের মত। বললেন, এবারের মত অবশ্য মাপ করলাম, আর যেন কখনও এমন না হয় মনে রাখবি।  ","answer":null,"total_up_vote":"45","total_down_vote":"0"},{"id":"2545","category_id":"2150","descr":"গোপালের স্ত্রী নিজেই দেখাশোনা করে বড় মেয়েকে এক বামুনের বাড়িতে বিয়ে দিয়েছিল। সেই মেয়ের মেয়ে বড় হোল একদিন। তারই বিয়ের নিমন্তন্নে গোপালেরা উপস্থিত। স্ত্রী একান্তে ডেকে বললে, হ্যাঁ গা, আমাদের বড় মেয়ের জামাই নাকি জাতে নাপিত বামুন নয়। কিন্তু সে সম্বন্ধ তুমি কিছু জান কি? স্ত্রীর কথা শুনে গোপাল বললে, আর চেপে যাও- আমিও আসলে বামুন নই, আমি জাতিতে নাপিত। তোমার বাপের কাছে জাত ভাঁড়িয়ে তোমাকে বিয়ে করেছি। তুমি জাতকুল হারালেও আমি মোটেই জাতকুল হারাইনি। জাতকুল আবার কি? ধন মানেই সব। যার ধন আছে সেই সমাজের গণ্যমান্য ব্যক্তি। অতএব, এর জন্য তোমার ভাবনা চিন্তা করার কিছুই নেই। তুমিও হয়ত এই রকম কোন তাঁতির মেয়ে হবে। ","answer":null,"total_up_vote":"28","total_down_vote":"0"}],"app_data_date_time":"2018-05-18 13:40:40","success":true}