{"Category":[{"id":"5954","application_id":"75","parent_id":"0","title":"বিজনেস ক্লাবে যুক্ত হন","icon":"1484825998_Business-Club.png","sort_weight":"0"},{"id":"5503","application_id":"75","parent_id":"0","title":"ট্রেড লাইসেন্স কীভাবে করবেন?","icon":"1484162980_new-256.png","sort_weight":"0"},{"id":"5504","application_id":"75","parent_id":"0","title":"e-Tin প্রাপ্তির নিয়ম","icon":"1484163510_new-256.png","sort_weight":"0"},{"id":"5505","application_id":"75","parent_id":"0","title":"ভ্যাট নিবন্ধন প্রত্যয়নপত্র (Certificate of VAT Registration)","icon":"1484163841_new-256.png","sort_weight":"0"},{"id":"5506","application_id":"75","parent_id":"0","title":"মূল্য সংযোজন কর কেন্দ্রীয় নিবন্ধন","icon":"1484163965_new-256.png","sort_weight":"0"},{"id":"5507","application_id":"75","parent_id":"0","title":"ব্যাংক ও অন্যান্য আর্থিক প্রতিষ্ঠান থেকে এসএমই ঋণ পেতে যে সকল ডকুমেন্ট লাগবে","icon":"1484164168_new-256.png","sort_weight":"0"},{"id":"1187","application_id":"75","parent_id":"0","title":"তাঁতের দোকান","icon":null,"sort_weight":"1"},{"id":"1188","application_id":"75","parent_id":"0","title":"গুঁড়া মশলা ব্যাবসা","icon":null,"sort_weight":"1"},{"id":"1189","application_id":"75","parent_id":"0","title":"বাড়িতে ঘিয়ের কারখানা","icon":null,"sort_weight":"1"},{"id":"1190","application_id":"75","parent_id":"0","title":"কাগজের ঠোঙা ও জুতার বাক্স","icon":null,"sort_weight":"1"},{"id":"1202","application_id":"75","parent_id":"0","title":"হাঁস পালন","icon":null,"sort_weight":"1"},{"id":"5510","application_id":"75","parent_id":"0","title":"আমদানি পদ্ধতি","icon":"1484165703_exclusive.png","sort_weight":"1"},{"id":"5509","application_id":"75","parent_id":"0","title":"রপ্তানিকারক হিসেবে আপনি কী কী বিশেষ সুযোগ-সুবিধা পেতে পারেন","icon":"1484165012_new-256.png","sort_weight":"1"},{"id":"5508","application_id":"75","parent_id":"0","title":"রপ্তানি পদ্ধতি","icon":"1484164671_exclusive.png","sort_weight":"1"},{"id":"1186","application_id":"75","parent_id":"0","title":"নার্সারি ব্যাবসা","icon":null,"sort_weight":"1"},{"id":"1185","application_id":"75","parent_id":"0","title":"নকশীকাঁথা","icon":null,"sort_weight":"1"},{"id":"1154","application_id":"75","parent_id":"0","title":"উদ্যোক্তা বনাম ব্যবসায়ী","icon":null,"sort_weight":"1"},{"id":"1155","application_id":"75","parent_id":"0","title":"ফুলের দোকান","icon":null,"sort_weight":"1"},{"id":"1160","application_id":"75","parent_id":"0","title":"মাটির গহনা তৈরি ব্যবসা","icon":null,"sort_weight":"1"},{"id":"1175","application_id":"75","parent_id":"0","title":"ফলের দোকান","icon":null,"sort_weight":"1"},{"id":"1176","application_id":"75","parent_id":"0","title":"চানাচুর তৈরির ব্যবসা","icon":null,"sort_weight":"1"},{"id":"1177","application_id":"75","parent_id":"0","title":"পনীর তৈরি","icon":null,"sort_weight":"1"},{"id":"1178","application_id":"75","parent_id":"0","title":"কাপড়ের পুতুল তৈরি","icon":null,"sort_weight":"1"},{"id":"1179","application_id":"75","parent_id":"0","title":"মোমবাতি তৈরি ব্যবসা","icon":null,"sort_weight":"1"},{"id":"1180","application_id":"75","parent_id":"0","title":"মৌমাছি পালন","icon":null,"sort_weight":"1"},{"id":"1181","application_id":"75","parent_id":"0","title":"পাটের কার্পেট বা পাপোশ তৈরী","icon":null,"sort_weight":"1"},{"id":"1182","application_id":"75","parent_id":"0","title":"কাঠের শোপিস তৈরী","icon":null,"sort_weight":"1"},{"id":"1183","application_id":"75","parent_id":"0","title":"বালুর শোপিস তৈরী","icon":null,"sort_weight":"1"},{"id":"1184","application_id":"75","parent_id":"0","title":"বাঁশ দিয়ে আসবাবপত্র তৈরি","icon":null,"sort_weight":"1"},{"id":"1153","application_id":"75","parent_id":"0","title":"নতুন ব্যবসা করতে চান?","icon":null,"sort_weight":"1"}],"Collection":[{"id":"1391","category_id":"1153","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>নতুন ব্যবসা করতে চান?<\/h1>\n<p>নতুন নতুন ব্যবসা করার আইডিয়া চাচ্ছেন? কিংবা মাথায় আসলেও বুঝে উঠতে পারছেন না কিভাবে শুরু করবেন এর জন্য আপনার দরকার জ্ঞান আহরণ ও এই ব্যাপারে বিশদ কিছু জানা। \n<br><\/br> \nঅভিজ্ঞ কাউকে খোঁজ করেও খবরাখবর নিতে পারেন। ঘরে বসে না থেকে বেড়িয়ে পরুন। \n<br><\/br> \nকথা বলে দেখুন আপনার আশে পাশের মানুষের সাথে। তাদের কাছ থেকে শুনে কথা বলে বের হয়ে যাবে নতুন অনেক আইডিয়া। \n<br><\/br> \nবাংলাদেশের এলাকা ভিত্তিতে একেক যায়গায় ব্যবসা করতে যেয়ে টাকার পরিমাণও একেক ধরণের হয়। তাই বাজেট তৈরি করতে বেশ কিছু অভিজ্ঞ মানুষের পরামর্শ নেয়াটাই বুদ্ধিমানের কাজ হবে।\n<br><\/br> \n<h3 align=\"center\">নিজেকে জানুন সবার আগে<\/h3>\n<br><\/br> \nকোন ব্যবসা শুরু করার আগে বেশ কিছু প্রশ্ন আপনি নিজেকেই করতে পারেন। আপনি নিজে কি কাজ করতে পছন্দ করেন? আপনি কোন কাজটি সবচেয়ে ভাল পারেন?\n<br><\/br> \nব্যবসা সংক্রান্ত টিপস দিতে উদ্যোক্তাদের নিজেদেরকেই এই দুটো প্রশ্ন করতে বলেছেন বিজনেস এনালাইসিস নিয়ে কাজ করা লাইট ক্যাসেল পার্টনারসের সিইও বিজন ইসলাম।\n<br><\/br> \nসিটি ব্যাংকের ভাল সম্মানীর চাকরি ছেড়ে বিজনেস এনালাইসিসকে নিজের পেশা হিসেবে বেছে নিয়েছেন তিনি।\n<br><\/br> \n তার মতে, নতুন উদ্যোক্তাদের এই দুটি প্রশ্নের উত্তর বের করে সেই অনুযায়ী কাজ করে যাওয়াই ভাল।\n<br><\/br> \nসেভেন্টিন ইভেন্ট অর্গানাইজেশনের সিইও শাহিন রহমান বলেন, ‘ইভেন্ট ম্যানেজমেন্ট কোন গ্রাউন্ড ব্রেকিং আইডিয়া নয়।আমরা নিজেরা মজা করতে করতে আমাদের কাজ করে যাই’। \n<br><\/br> \nতাই তিনিও মনে করেন নিজের মন থেকে খুশী হয়ে যেই কাজ করা হয় সেটাতেই সফল হওয়ার সম্ভাবনা সবচেয়ে বেশী।\n<br><\/br> \n<h3 align=\"center\">সমস্যা সমাধানমূলক ব্যবসা শুরু<\/h3>\n<br><\/br> \nবাংলাদেশের মত উন্নয়নশীল দেশে ব্যবসা করতে হলে অনেক গুলো বিষয় রাখতে হয়। \n<br><\/br> \nযে কোন সময় যে কোন বিষয় সমস্যা হিসেবে আসতে পারে। বর্তমানে ট্রাফিক জ্যাম এদেশের বড় একটি সমস্যা। \n<br><\/br> \nতাই এই সমস্যাটি মাথায় রেখে নতুন কোন ব্যবসা দাঁর করানোর চিন্তা করতে পারেন। \n<br><\/br> \nশুধু বড় সমস্যার দিকে তাকালেই হবে না, ছোটখাটো সমস্যার সমাধানও অনেক উপকারে আসতে পারে যে কোন মানুষের জন্য।\n<br><\/br> \nছোট খাট বিষয়ের মধ্যে হতে পারে কম দামে আইসক্রিম, সাইকেল পার্টসের দোকান বা এলাকার কাজে আসতে পারে এমন কোন ছোট কাজও উপকারে আসতে পারে অনেকের।\n<br><\/br> \n<h3 align=\"center\">সম্ভাবনাময় ব্যবসা শুরু<\/h3>\n<br><\/br> \nঅনেক সময়ই পরিস্থিতি এবং সময়ের প্রয়োজনীয়তা বুঝিয়ে দেয় কোন ব্যবসা ভবিষ্যতে সাড়া ফেলতে পারে।\n<br><\/br> \nতারই উদাহরণ হিসেবে দেয়া যায় ম্যাগনিটো ডিজিটালের কথা। \n<br><\/br> \nডিজিটাল মার্কেটিং এর সম্ভাবনার কথা মাথায় রেখে রিয়াদ শাহরিয়ার হোসেন ডিজিটাল মার্কেটিং এজেন্সি ম্যাগনিটো ডিজিটালের যাত্রা শুরু করেন।\n<br><\/br> \n সেই সময়ে বাংলাদেশের অনেকেই ‘ডিজিটাল মার্কেটিং’ এর কথাও শুনে নি।\n <br><\/br> \n কিন্তু তারপরও তিনি এই প্রতিষ্ঠানকে দাঁর করাতে চেষ্টা করে গেছেন। তার মতে, ‘ভবিষ্যতে পৃথিবীতে কি সমস্যা আসতে পারে বা কি বিষয়ে ব্যবসা শুরু করলে সফল হওয়া যাবে,\n <br><\/br> \n সেই চিন্তা করে নতুন ব্যবসায় হাত দেয়া উচিৎ’।\n<br><\/br> \nব্যবসায়িক বুদ্ধিতো আমাদের মাথায় আসেই, কিন্তু হিসাব নিকাশ করে দেখা যায় বেশীর ভাগ আইডিয়াই সফল করতে অনেক বেশী সময়,\n<br><\/br> \n অবকাঠামো, মূলধন এবং জনবলের প্রয়োজন। তবে যত বাধাই থাকুক পরিস্থিতি, ব্যবসার ধরণ, সাম্প্রতিক এবং ভবিষ্যতের মার্কেট বিশ্লেষণের পর সাহস করে নতুন একটা ব্যবসা প্রতিষ্ঠা করতে এখনই কাজ শুরু করে দিন।\n <br><\/br> \n আপনার নতুন ব্যবসা সম্পর্কে আমাদেরকে জানান।\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1392","category_id":"1154","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>উদ্যোক্তা বনাম ব্যবসায়ী<\/h1>\n<p>আপনাকে যদি প্রশ্ন করা হয়, আপনি একজন উদ্যোক্তা নাকি একজন ব্যবসায়ী ? \n<br><\/br> \nআপনি হয়তো সহজেই উত্তর দেবেন,  আমি একজন উদ্যোক্তা নয়তো বলবেন আমি একজন ব্যবসায়ী ?\n<br><\/br> \nআসলে আপনি যে কাজটি নিজের চাইতেও বেশি ভালবাসেন সেই কাজের সঠিক মুল্যায়ন যদি আপনি না পান তাহলে আপনি একদিকে যেমন আপনার কাজের পুরস্কার থেকে বনিÂত হবেন অন্য দিকে সমাজ তথা রাষ্ট্রও আপনার \n<br><\/br> \nকাছ থেকে অনেক কিছু  বর্ণিত হবে । \n<br><\/br> \nইদানিং আমরা অনেক বেশি উদ্যোক্তা শুনতে পাই, বিশেষ করে আমাদের তরুন সমাজের মাঝে উদ্যোক্তা হিসাবে নিজেদের প্রতিষ্ঠা করার  এক প্রবল আগ্রহ দেখা যাচ্ছে ।\n<br><\/br> \n যতটা না তারা নিজেদের ব্যবসায়ী হিসাবে নিজেদের প্রতিষ্ঠা করার আগ্রহ দেখা যাচ্ছে । \n <br><\/br> \n আমরা যদি এ দুটি শব্দের সঠিক অথ\/মানে না   জানি তাহলে আমাদের তরুন সমাজ  যতোই নিজেদেরকে উদ্যোক্তা হিসাবে প্রতিষ্ঠা করুক না কেন আমরা তথা আমাদের সমাজের কাঙ্খিত পরিবতন কিন্তু কখনই সাধিত হবে না ।\n <br><\/br> \nউদ্যোক্তা শব্দের ইংরেজী হলো <strong>“entrepreneur” <\/strong>এবং\n<br><\/br> \nব্যবসায়ী শব্দের ইংরেজী হলো <strong>“businessman”<\/strong>\n <br><\/br> \n \n<strong>Oxford dictionary’<\/strong>তে  entrepreneurs প্রসঙ্গে বলা হয়েছে   <strong> “A person who sets up a business or businesses, taking on financial risks in the hope of profit”<\/strong>\n <br><\/br> \n<strong>Oxford dictionary’<\/strong>তে  businessman প্রসঙ্গে বলা হয়েছে  <strong> “A man who works in commerce, especially at executive level”<\/strong>\n <br><\/br> \n \n<strong>Dictionary.Com’<\/strong>তে  entrepreneurs প্রসঙ্গে বলা হয়েছে   \n<br><\/br> \n <strong>“A person who organizes and manages any enterprise, especially a business, usually with considerable initiative and risk”<\/strong>\n <br><\/br> \n<strong>Dictionary.Com’<\/strong>তে  businessman প্রসঙ্গে বলা হয়েছে  \n<br><\/br> \n  <strong>“A man regularly employed in business, especially a white-collar worker, executive, or owner”<\/strong>\n <br><\/br> \n<strong>Business Dictionary.Com’<\/strong>তে  entrepreneurs প্রসঙ্গে বলা হয়েছে   \n<br><\/br> \n <strong>“Someone who exercises initiative by organizing a venture to take benefit of an opportunity and, as the decision maker, \n <br><\/br> \n decides what, how, and how much of a good or service will be produced”<\/strong>\n <br><\/br> \n<strong>Business Dictionary.Com’<\/strong>তে  businessman \n<br><\/br> \nপ্রসঙ্গে বলা হয়েছে  <strong>“A person who is employed by an organization or company. Businessmen are often associated with white collar jobs.<\/strong>\n <br><\/br> \nউপরের সবগুলো “entrepreneur”  এর সংজ্ঞা  ভাল করে খেয়াল করলে অনেকগুলো শব্দ বা কাজ খুজে পাওয়া যাবে যেমন: \n<br><\/br> \n-         sets up a business or businesses\/ organizes any enterprise\/initiative by organizing a venture:\n<br><\/br> \n-         to undertake\/ manages\/decision maker:\n<br><\/br> \n-         financial risks\/ risk:\n<br><\/br> \n-         hope of profit\/ take benefit\n<br><\/br> \n-         good or service will be produced:\n <br><\/br> \nউপরের “entrepreneur”  সম্পকিত কাজগুলোকে যদি সহজভবে বলা যেতে পারে যে,  “একজন ব্যাক্তি একটি প্রতিষ্ঠান\/ব্যবসা\/কাজ শুরু করবেন এবং সেটার ভাল মন্দ দেখা\/ সিদ্ধান্ত গ্রহণ\/ ব্যবস্থাপনা\/ করবেন, আথিকভাবেও লাভবান হবার চেষ্টা করবেন তাদের নিজেদের পণ্য\/সেবার মাধ্যমে, আথিক ও সামাজিক ঝুকিঁ  সাথে নিয়ে” ।\n<br><\/br> \nউপরের সবগুলো “businessman” সংজ্ঞা ভাল করে খেয়াল করলে অনেকগুলো শব্দ বা কাজ খুজে পাওয়া যাবে যেমন:\n<br><\/br> \n-         who works \/regularly employed\/ who is employed \n<br><\/br> \n-         commerce\/business\/company\n<br><\/br> \n-         at executive level\/ executive, or owner\/white collar jobs\n<br><\/br> \nউপরের “businessman” সম্পকিত কাজগুলোকে যদি সহজভবে বলা যেতে পারে যে, “একজন ব্যাক্তি, যিনি মালিক\/চাকুরীজীবি হিসাবে একটি প্রতিষ্ঠানের সাথে জড়িত, যেই প্রতিষ্ঠানটি আথিক লেন দেনের সাথে জড়িত”\n <br><\/br> \n<strong>উদাহরন:<\/strong>\n<br><\/br> \nএকজন  পান বিক্রেতা (রহিম) দৈনিক বড় বাজার থেকে পান কিনে এনে, পাড়ায়, পাড়ায় ঘুরে বিক্রি করে বড় দোকানের টাকা পরিশোধ করেন  ।\n<br><\/br> \nআপনি উনাকে কি বলবেন একজন উদ্যোক্তা নাকি একজন ব্যবসায়ী ?\n<br><\/br> \n<strong>“entrepreneur”<\/strong>  এর আলোচনা থেকে মোটামোটি একটি পরিস্কার একটা ধারনা পাওয়া গেছে যে, একজন উদ্যোক্তা তার পণ্যের মাধ্যমে, একটি প্রতিষ্ঠান তৈরীর মাধ্যমে ঝুকিঁ  নিয়ে আথিক লাভের জন্য কাজ করে থাকেন । \n<br><\/br> \nএখানে পান বিক্রেতা  পান বিক্রি করে আথিকভাবে লাভবান হলেও, বাকি অন্য বিষয়গুলো কিন্তু অনুপস্থিত, যেমন: নিজস্ব পণ্য এবং ঝুকি  । \n<br><\/br> \nযেহেতু তিনি নিজে পণ্য উৎপাদন এর সাথে জড়িত নেই তিনি অন্যের উৎপাদিত পান বিক্রি করেন এবং যেহেতু তিনি দৈনিক এর পান, দৈনিক বড় বাজার থেকে এনে পাড়ায়, \n<br><\/br> \nপাড়ায় বিক্রি করেন তাই এ কাজেও তার তেমন কোন ঝুকি নিতে হয় না । \n<br><\/br> \nঅন্যদিকে <strong> “businessman”<\/strong> এর আলোচনা  থেকে মোটামোটি  একটি পরিস্কার ধারনা পাওয়া গেছে যে, একজন ব্যবসায়ী তার নিজের অথবা অন্যের প্রতিষ্ঠান এর মাধ্যমে আথিক লাভের জন্য কাজ করে থাকেন ।\n<br><\/br> \n এখানে পান বিক্রেতা ঠিক এই কাজটিই করছেন সফলতার সাথে । দৈনিক বড় বাজার থেকে লাভের আসায় পাড়ায়, পাড়ায় বিক্রি করে আথিকভাবে লাভবান হচ্ছেন । \n <br><\/br> \n তাহলে আলোচনার প্রেক্ষিতে সহজেই বলতে পারি যে, পান বিক্রেতা (রহিম) একজন ব্যবসায়ী, উদ্যোক্তা নন । \n <br><\/br> \nএবার ধরা যাক আরেকজন পান বিক্রেতাই (করিম) নিজের জমিতে পান উৎপাদন করে, বিভিন্ন হাটে, ছোট ছোট ব্যবসায়ীদের মাধ্যমে পান বিক্রি করে থাকেন ।\n <br><\/br> \nএখন তাকে আমরা কি বলবো উদ্যোক্তা নাকি ব্যবসায়ী ?\n<br><\/br> \nপান বিক্রেতা (রহিম) এর মধ্যে যে দুটি জিনিস\/কাজ অনুপস্থিত থাকার কারনে আমরা তাকে উদ্যোক্তা বলতে পারি নাই । পান বিক্রেতা ( করিম) এর মধ্যে কিন্তু সেই দুটি জিনিস\/কাজ বিদ্যামান রয়েছে ।\n<br><\/br> \n যেমন: পান বিক্রেতা (করিম) যেহেতু নিজের জমিতে পান উৎপাদন করেন তাই তিনি সরাসরি পণ্য উৎপাদন এর সাথে জড়িত এবং \n <br><\/br> \n যেহেতু পান নিজের জমিতে উৎপাদন করেন তাই, জমি প্রস্তুত থেকে শুরু করে পান বিক্রি পযন্ত দীঘসময় এই উৎপাদন এর সাথে জড়িত থাকতে হয় । \n <br><\/br> \n যে কোন সময়, পানে পোকা লেগে, পানের বাজার দড় কমে গিয়ে, \n <br><\/br> \n পান পরিবহন এর খরচ বৃদ্ধি পেয়ে সে আথিকভাবে লোকসানের মধ্যে পড়ে যেতে পারেন তার মানে তাকে যথেষ্ট ঝুকিঁ নিয়েই তাকে এই পান  উৎপাদন এর সাথে জড়িত থাকতে হচ্ছে ।\n <br><\/br> \n ফলে পান বিক্রেতা (করিম) কে আমরা ব্যবসায়ী না বলে একজন উদ্যোক্তা বলতে পারি ।\n <br><\/br> \nউপরের আলোচনা থেকে আমরা বোধহয় এ কথা বলতে পারি যে, সকল উদ্যোক্তাই ব্যবসায়ী তবে সকল ব্যবসায়ী উদ্যোক্তা নন ।<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"3","total_down_vote":"0"},{"id":"1393","category_id":"1155","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>ফুলের দোকান<\/h1>\n<p>ফুল পছন্দ করে না এরকম মানুষ খুঁজে পাওয়া অসম্ভব। বিভিন্ন অনুষ্ঠানে গৃহসজ্জার জন্য মানুষ ফুল ব্যবহার করে থাকে। \n<br><\/br>\nএছাড়া প্রিয়জনকেও ফুল উপহার দিয়ে থাকে। নানান অনুষ্ঠানে অনেক বেশি পরিমাণে ফুলের প্রয়োজন হয়। এই ফুলের যোগান দিয়ে থাকে ফুলের দোকান। \n<br><\/br>\nআমাদের দেশের প্রায় সকল ধর্মীয় ও সামাজিক অনুষ্ঠানে ফুল ব্যবহার করা হয়।\n<br><\/br>\nআমাদের দেশের ঢাকার সাভার মুন্সিগঞ্জ, যশোর প্রভৃতি এলাকায় বানিজ্যিক ভিত্তিতে ফুল উৎপাদন করা করা হয়। \n<br><\/br>\nএসব এলাকা থেকে ফুল কিনে এনে বিক্রি করা যায়। এছাড়া শহরের বড় বড় ফুলের দোকানগুলো থেকে পাইকারী দামে ফুল কেনা যাবে। \n<br><\/br>\nফুলের দোকান দিয়ে বেকার নারী-পুরুষ যে কেউ তার কর্মসংস্থানের ব্যবস্থা করতে পারেন।\n<br><\/br>\nনানান অনুষ্ঠানে অনেক বেশি পরিমাণে ফুলের প্রয়োজন হয়। এই ফুলের জোগান দিয়ে থাকে ফুলের দোকান। \n<br><\/br>\nআমাদের দেশের প্রায় সকল ধর্মীয় ও সামাজিক অনুষ্ঠানে ফুল ব্যবহার করা হয়। সাধারণত সারাবছরই ফুলের চাহিদা থাকে। \n<br><\/br>\nবিশেষ করে শীতকালে বিয়ে, গায়ে হলুদ, নানান সামাজিক অনুষ্ঠান, সভা ইত্যাদি বেশি থাকে বলে এই সময় ফুলের চাহিদাও বেশি থাকে। \n<br><\/br>\nএছাড়া গৃহসজ্জার কাজেও সৌখিন মানুষ ফুল কিনে থাকে। ফুলের দোকান দেবার জন্য উপযুক্ত স্থান নির্বাচন করতে হবে। \n<br><\/br>\nবাজারের কেন্দ্র বা যে সব স্থানে লোকসমাগম হয় সে রকম স্থানে ফুলের দোকান দিতে হবে।\n<br><\/br>\n<h3 align=\"center\">বাজার সম্ভাবনা<\/h3>\n<br><\/br>\nসাধারণত সারাবছরই ফুলের চাহিদা থাকে। \n<br><\/br>\nবিশেষ করে শীতকালে বিয়ে, গায়ে হলুদ, নানান সামাজিক অনুষ্ঠান, সভা ইত্যাদি বেশি থাকে বলে এই সময় ফুলের চাহিদাও বেশি থাকে। \n<br><\/br>\nএছাড়া গৃহসজ্জার কাজেও সৌখিন মানুষ ফুল কিনে থাকে।\n<br><\/br>\n<h3 align=\"center\">স্থান নির্বাচন  <\/h3>\n<br><\/br>\nফুলের দোকান দেবার জন্য উপযুক্ত স্থান নির্বাচন করতে হবে। \n<br><\/br>\nবাজারের কেন্দ্র বা যে সব স্থানে লোক সমাগম হয় সে রকম স্থানে ফুলের দোকান দিতে হবে। \n<br><\/br>\nফুলের দোকানের সামনে দোকানের নাম দিয়ে একটি সাইনবোর্ড দিতে হবে, \n<br><\/br>\nতাহলে সহজেই তা ক্রেতাদের দৃষ্টি আকর্ষণ করবে। সাধারণত শহরে ফুলের ব্যবসা ভালো চলে।\n<br><\/br>\n<h3 align=\"center\">মূলধন<\/h3>\n<br><\/br>\nফুলের দোকান দেওয়ার জন্য প্রয়োজনীয় স্থায়ী উপকরণ কিনতে ১৪০০ থেকে ১৫০০ টাকার প্রয়োজন হবে। \n<br><\/br>\nফুল সাজানোর জন্য এক সপ্তাহের প্রয়োজনীয় জিনিস কিনতে প্রায় ৪০০ থেকে ৫০০ টাকার প্রয়োজন হবে। \n<br><\/br>\nএছাড়া প্রতি সপ্তাহে ফুল কেনার জন্য ৫০০ থেকে ১০০০ টাকা বিনিয়োগ করতে হবে। \n<br><\/br>\nদোকান ঘর ভাড়া নিতে চাইলে দোকান ঘরের পজিশন ও ভাড়া বাবদ আরও কিছু টাকার প্রয়োজন।\n<br><\/br>\nযদি ব্যক্তিগত পূঁজি না থাকে তাহলে মূলধন সংগ্রহের জন্য নিকট আত্মীয়স্বজন, ঋণদানকারী ব্যাংক বা বেসরকারি প্রতিষ্ঠানের (এনজিও) সাথে যোগাযোগ করা যেতে পারে। \n<br><\/br>\nএসব সরকারি, বেসকারি ব্যাংক ও বেসরাকারি প্রতিষ্ঠান (এনজিও) শর্তসাপেক্ষে ঋণ দিয়ে থাকে।\n<br><\/br>\n\n<h3 align=\"center\">প্রশিক্ষণ<\/h3>\n<br><\/br>\nফুলের দোকান দেওয়ার জন্য তেমন কোন প্রশিক্ষণের প্রয়োজন নেই। \n<br><\/br>\nতবে অভিজ্ঞ কারোও সাথে যোগাযোগ করে ফুলের ব্যবসা সংক্রান্ত খুঁটিনাটি জানা যাবে।\n<br><\/br>\n ফুল কোথা থেকে কম মূল্যে সংগ্রহ করা যাবে তা জানা যাবে। \n <br><\/br>\n ফুলের দোকান দিতে প্রশিক্ষণ নেওয়ার প্রয়োজন না হলেও ফুল সাজানো শেখার জন্য প্রশিক্ষণ নেয়া জরুরি।\n <br><\/br>\n এ বিষয়ে অভিজ্ঞ কারোও সহকারী হিসেবে কিছুদিন কাজ করলে এ সম্পর্কে ধারণা পাওয়া যাবে।\n <br><\/br>\n \n <h3 align=\"center\">ফুলের দোকান পরিচালনার নিয়ম <\/h3>\n <br><\/br>\n দোকান নির্বাচন করার পর দোকানে কাঠের শেলফ্ বা তাকগুলো দেয়াল ঘেঁষে সাজিয়ে নিতে হবে। \n <br><\/br>\n শেলফ্ এর উপর মাটি বা কাঁচের ফুলদানিতে ফুল সাজিয়ে রাখতে হবে।\n <br><\/br>\nএকেক ফুলদানীতে একেক ফুল রাখতে হবে। এছাড়া বেত বা বাঁশের ঝুড়িতে কিছু ফুল বিক্রয়ের জন্য সুন্দর করে সাজিয়ে রাখতে হবে।\n<br><\/br>\nফুল টাটকা ও সতেজ রাখার জন্য ফুলের উপর মাঝে মাঝে পরিস্কার পানি ছিটিয়ে দিতে হবে।\n<br><\/br>\nযে এলাকায় যেসব ফুলের চাহিদা বেশি থাকে সেসব ফুল বেশি রাখতে হবে। \n<br><\/br>\nগোলাপ, রজনীগন্ধা, গাঁদা ইত্যাদি ফুল সাধারণত নানান অনুষ্ঠানে ঘর ও গাড়ী সাজানোয় বেশি ব্যবহার করা হয়।\n<br><\/br>\nতাই এই সব ফুল বেশি পরিমাণে রাখতে হবে। এর পাশাপাশি নতুন ধরণের কিছু ফুল রাখলেও তা ক্রেতাদের দৃষ্টি আকর্ষণ করবে।\n<br><\/br>\n বর্তমানে শহরে গ্লাডিওলাস, অর্কিড,দোলনচাঁপা ইত্যাদি ফুলের চাহিদা বেড়েছে। \n <br><\/br>\n তাই এই ফুলও বেশি পরিমাণ রাখা যেতে পারে। স্থান বুঝে ফুল রাখতে হবে।\n <br><\/br>\nযে সব ফুল সহজেই নষ্ট হয়ে যায় সে সব ফুল কম পরিমাণে রাখাই ভালো।\n<br><\/br>\nদোকানে ফুল দিয়ে ঘর সাজানো, গাড়ি সাজানো বা নানানভাবে ফুল সাজানোর ছবিসহ একটি বই রাখলে ভালো হয়। \n<br><\/br>\nতাহলে ক্রেতা তা দেখে ঘর বা গাড়ি সাজানোর অর্ডার দিতে পারবে।\n<br><\/br>\n আর ফুল সাজানোর জন্য এ কাজে দক্ষ হতে হবে।\n <br><\/br>\nদুইভাবে এই ব্যবসা থেকে আয় করা যাবে। খুচরা ফুল, ফুল সাজানো ঝুড়ি বা তোড়া বিক্রয় করে তার বিনিময়ে টাকা নেয়া যাবে।\n<br><\/br>\nআবার বিভিন্ন অনুষ্ঠানে ক্রেতাদের নির্দেশ অনুযায়ী ঘর, বাড়ি বা গাড়ি সাজিয়ে দিয়ে তার বিনিময়ে ফুলের দাম ও মজুরি নেয়া যাবে।\n<br><\/br>\n\n<h3 align=\"center\">সাবধানতা<\/h3>\n<br><\/br>\nসব সময় টাটকা ও সতেজ ফুল রাখতে হবে।\n<br><\/br>\nফুলের দোকান সবসময় পরিস্কার পরিচ্ছন্ন রাখতে হবে।\n<br><\/br>\nফুলে যেন পোকা না থাকে সেদিকে লক্ষ্য রাখতে হবে।\n<br><\/br>\n\n<h3 align=\"center\">আয় ও লাভের হিসাব <\/h3>\n\nপ্রতিমাসে ৩২০০ থেকে ৪০০০ টাকার ফুল কিনলে সব খরচ বাদ দিয়ে ফুল বিক্রয় করে ৬০০০ থেকে ৭০০০ টাকা আয় করা যাবে। \n<br><\/br>\nএতে প্রায় ৩০০০ টাকা লাভ করা সম্ভব। এছাড়া বিনিয়োগ ও বিক্রির উপর লাভক্ষতি নির্ভর করে তাই এক্ষেত্রে হিসাব শুধুমাত্র ধারণা দেবার জন্য। \n<br><\/br>\nসেক্ষেত্রে লাভের পরিমাণ কম বা বেশি হতে পারে।\n<br><\/br>\nস্থায়ী উপকরণগুলো একবার কিনলে অনেকদিন ধরে কাজ করা যাবে। \n<br><\/br>\nব্যবসার শুরুতেই এ খরচটি করতে পারলে পরবর্তীতে শুধু কাঁচামাল কিনে ব্যবসা চালিয়ে নেওয়া সম্ভব।\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1394","category_id":"1160","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>মাটির গহনা তৈরি ব্যবসা<\/h1>\n<p> <h3 align=\"center\">ভুমিকা<\/h3>\n<br><\/br>\nবর্তমান যুগে তরুণীদের কাছে মাটির গহনার ব্যাপক চাহিদা রয়েছে।\n<br><\/br>\nযে কোনো উৎসব যেমন- পহেলা বৈশাখ, পহেলা ফাল্গুন, ধর্মীয় অনুষ্ঠান ইত্যাদিতে মাটির গহনার চাহিদা বেশি দেখা যায়। \n<br><\/br>\nএসব উৎসব উপলক্ষে যে মেলা বসে সেখানে মাটির গহনার বিক্রির পরিমাণও বেশি দেখা যায়।\n<br><\/br>\nবর্তমানে বিভিন্ন উপকরণ দিয়ে মেয়েদের গহনা তৈরি করা হচ্ছে যেমন-ফলের বীচি, শামুক, ঝিনুক, কড়ি, মাটি ইত্যাদি। \n<br><\/br>\nমাটির তৈরি রঙ-বেরঙের এ গহনাগুলো দেখতে যেমন সুন্দর দামও তুলনামূলকভাবে কম।\n<br><\/br>\nমাটির গহনা তৈরির ব্যবসার মাধ্যমে যে কোন ব্যক্তি স্বাবলম্বী হতে পারে।\n<br><\/br>\n<h3 align=\"center\">বাজার সম্ভাবনা<\/h3>\n<br><\/br>\nবর্তমান যুগে তরুণীদের কাছে মাটির গহনার ব্যাপক চাহিদা রয়েছে। \n<br><\/br>\nযে কোন উৎসব যেমন- পহেলা বৈশাখ, পহেলা ফাল্গুন, ধর্মীয় অনুষ্ঠান ইত্যাদিতে মাটির গহনার চাহিদা বেশি দেখা যায়। \n<br><\/br>\nএসব উৎসব উপলক্ষে যে মেলা বসে সেখানে মাটির গহনার বিক্রির পরিমাণও বেশি দেখা যায়। \n<br><\/br>\nঢাকাসহ সারা দেশে বিভিন্ন বুটিক শপ গুলোতে মাটির গহনা সরবরাহ করা সম্ভব। \n<br><\/br>\nএছাড়া কসমেটিক বিক্রির দোকানগুলোতেও মাটির গহনা সরবরাহ করা যেতে পারে।\n<br><\/br>\n\n<h3 align=\"center\">মূলধন<\/h3>\n<br><\/br>\nআনুমানিক ২৫০০-৩০০০ টাকা মূলধন নিয়ে ছোট আকারে মাটির গহনা তৈরি ব্যবসা শুরু করা সম্ভব। \n<br><\/br>\nএ ব্যবসা শুরু করতে যদি নিজের কাছে প্রয়োজনীয় পুঁজি না থাকে তবে ঋণদানকারী ব্যাংক, সরকারী বা বেসরকারী প্রতিষ্ঠান (এনজিও) থেকে স্বল্প সুদে ঋণ নেয়া যেতে পারে।\n<br><\/br>\n এ সকল সরকারি ও বেসকারি ব্যাংক এবং বেসকারি প্রতিষ্ঠান (এনজিও) শর্ত সাপেক্ষে ঋণ দিয়ে থাকে।\n <br><\/br>\n <h3 align=\"center\">প্রশিক্ষণ<\/h3>\n <br><\/br>\n মাটির গহনা তৈরি প্রশিক্ষণের জন্য বাংলাদেশ ক্ষুদ্র ও কুটির শিল্প করপোরেশন (বিসিক)-এর নকশা কেন্দ্রে যোগাযোগ করা যেতে পারে। \n <br><\/br>\n এখানে ৩ মাস মেয়াদী কোর্স ব্যবস্থা চালু আছে।\n <br><\/br>\n এসব প্রতিষ্ঠান থেকে অর্থের বিনিময়ে প্রশিক্ষণ নেয়া সম্ভব।\n <br><\/br>\n এছাড়া গহনা তৈরিতে অভিজ্ঞ এমন কোন ব্যক্তির কাছ থেকে ধারণা নিয়ে এ ব্যবসা শুরু করা সম্ভব।\n <br><\/br>\n \n <h3 align=\"center\">কাঁচামাল<\/h3>\n <br><\/br>\n মাটির গহনা তৈরি করতে এঁটেল মাটির প্রয়োজন হয়। \n <br><\/br>\n গহনার আকার এবং কি পরিমাণ গহনা তৈরি করা হবে তার উপর নির্ভর করে মাটি ও পানির পরিমাণ। \n <br><\/br>\n সেক্ষেত্রে প্রয়োজন অনুযায়ী এঁটেল মাটি সংগ্রহ করতে হবে।\n <br><\/br>\n \n \n <h3 align=\"center\">মাটির গহনা তৈরির  নিয়ম<\/h3> \n <br><\/br>\n <strong>১ম ধাপ<\/strong>\n <br><\/br>\nলাল এঁটেল মাটি পানি দিয়ে নরম করে নিতে হবে।\n<br><\/br>\n<strong>২য় ধাপ<\/strong>\n<br><\/br>\nনির্দিষ্ট পরিমাণ মাটি দিয়ে গোল বা চেপ্টা বানিয়ে নিতে হবে।\n<br><\/br>\n<strong>৩য় ধাপ<\/strong>\n<br><\/br>\nএবার নির্দিষ্ট ছাঁচ নিয়ে গোল বা চেপ্টা করা মাটিতে চাপ দিয়ে ডিজাইন করতে হবে।\n<br><\/br>\n<strong>৪র্থ ধাপ<\/strong>\n<br><\/br>\nএরপর এগুলো চুলায় পোড়াতে হবে। মাটির গহনা পোড়ানোর জন্য বিশেষ ধরণের চুলার দরকার হয়।\n<br><\/br>\n বড় আকারের চুলার মধ্যে শিক লাগানো থাকে। সে শিকের উপর গহনা রেখে নিচে ধানের তুষ বা কাঠ দিয়ে আগুন জ্বালানো হয়।\n <br><\/br>\n ফলে গহনাগুলো পুড়ে লালচে হয়ে যাবে।\n <br><\/br>\n<\/strong>৫ম ধাপ<\/strong>\n<br><\/br>\nএর পর গহনাগুলো বিভিন্ন রঙ ও ডিজাইন করতে হবে এবং সুতা ও চিকন তার দিয়ে গলায় পরার উপযোগী করতে হবে।\n<br><\/br>\n\n<h3 align=\"center\">আনুমানিক আয় ও লাভের পরিমাণ<\/h3>\n<br><\/br>\nপ্রতিপিস গহনা পাইকারী দরে বিক্রি হয়\n<br><\/br>\n১২ টাকা\n<br><\/br>\nপ্রতিপিসি গহনা বানাতে খরচ\n<br><\/br>\n৭ টাকা\n<br><\/br>\nলাভ=৫ টাকা \n<br><\/br>\nতবে সময় ও স্থানভেদে এর কম বা বেশি লাভ হতে পারে। \n<br><\/br>\nমাটির গহনা তৈরির ব্যবসার জন্য শুরুতেই চুলা ও কিছু ছাঁচ কিনে নিলে পরবর্তীতে শুধু কাঁচামাল কিনে ব্যবসা চালিয়ে নেওয়া সম্ভব।\n\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"2","total_down_vote":"0"},{"id":"1399","category_id":"1175","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>ফলের দোকান<\/h1>\n<p>আমাদের দেশে বেশ কিছু মৌসুমী ফল পাওয়া যায়। যেমন: আম, লিচু, কাঁঠাল, আনারস, জলপাই, কামরাঙ্গা ইত্যাদি।\n<br><\/br>\nএসব মৌসুমি ফলে প্রচুর ভিটামিন পাওয়া যায়। এসব মৌসুমি ফলের পাশাপাশি সারাবছর যে সব ফল পাওয়া যায় সেসব ফলের প্রচুর চাহিদা থাকে। \n<br><\/br>\nএসব ফল বিক্রি করে আয় করা সম্ভব। স্কুল, কলেজ, বিশ্ববিদ্যালয়, বাসস্ট্যান্ড, রেল স্টেশনের কাছে বা হাসপাতালের সামনে ফলের দোকান দিলে ব্যবসা ভালো চলবে। \n<br><\/br>\nএছাড়া আবাসিক এলাকায় মুদি দোকানের কাছে ফলের দোকান দেয়া যেতে পারে।\n<br><\/br>\nআমাদের দেশে বিভিন্ন ধরণের ফল জন্মে।\n<br><\/br>\nযেমন- আম, জাম, কাঁঠাল, কলা, পেঁপে, লিচু, পেয়ারা, কমলা ইত্যাদি। \n<br><\/br>\nএছাড়া অনেক ফল বিদেশ থেকে আমদানী করা হয়। যেমন- আপেল, নাসপাতি, মালটা, আঙ্গুর ইত্যাদি। \n<br><\/br>\nফল সুস্বাদু ও পুষ্টিকর। ছোট বড় সবার কাছেই বিভিন্ন রকম ফল প্রিয়। \n<br><\/br>\nতাই আমাদের দেশের শহর গ্রাম সবখানেই ফলের দোকান দেখা যায়।\n<br><\/br>\nযেকোন ব্যক্তি নিজের কর্মসংস্থানের জন্য ফলের ব্যবসা শুরু করতে পারেন।\n<br><\/br>\n\n<h3 align=\"center\">স্থান নির্বাচন<\/h3>\n<br><\/br>\nফলের দোকান দেবার জন্য উপযুক্ত স্থান নির্বাচন করতে হবে।\n<br><\/br>\n বাজারের কেন্দ্র বা যে সব স্থানে লোক সমাগম হয় সে রকম স্থানে ফলের দোকান দিতে হবে।\n <br><\/br>\n স্কুল, কলেজ, বিশ্ববিদ্যালয়, বাসস্ট্যান্ড, রেল স্টেশনের কাছে বা হাসপাতালের সামনে ফলের দোকান দিলে ব্যবসা ভালো চলবে। \n <br><\/br>\n এছাড়া আবাসিক এলাকায় মুদি দোকানের কাছে ফলের দোকান দেয়া যেতে পারে।\n <br><\/br>\n \n <h3 align=\"center\">বাজার সম্ভাবনা<\/h3>\n <br><\/br>\n নানান রকম ফলের চাহিদা সারাবছরই থাকে। ফল হচ্ছে সুস্বাদু ও পুষ্টিকর খাবার। \n <br><\/br>\n ছোট বড় সবাই কোন না কোন ফল পছন্দ করে। আমাদের দেশে বেশ কিছু মৌসুমী ফল পাওয়া যায়।\n <br><\/br>\n যেমন- আম, লিচু, কাঁঠাল, আনারস, জলপাই, কামরাঙ্গা ইত্যাদি। এসব মৌসুমী ফলে প্রচুর ভিটামিন পাওয়া যায়। \n <br><\/br>\n এসব মৌসুমী ফলের পাশাপাশি সারাবছর যে সব ফল পাওয়া যায় সেসব ফলের প্রচুর চাহিদা থাকে। এসব ফল বিক্রি করে আয় করা সম্ভব।\n <br><\/br>\n \n <h3 align=\"center\">মূলধন<\/h3> \n <br><\/br>\n ফলের দোকান দেবার জন্য স্থায়ী উপকরণ কিনতে ১২৬০-১৫৭০ টাকার প্রয়োজন হবে। \n <br><\/br>\n এছাড়া প্রতি সপ্তাহে ফল কেনার জন্য ৫০০০-৬০০০ টাকা বিনিয়োগ করতে হবে। \n <br><\/br>\n দোকান ঘর ভাড়া নিতে চাইলে দোকান ঘরের পজিশন ও ভাড়া বাবদ আরও কিছু টাকার প্রয়োজন হবে। \n <br><\/br>\n যদি ব্যক্তিগত পুঁজি না থাকে তাহলে মূলধন সংগ্রহের জন্য নিকট আত্মীয়স্বজন, ঋণদানকারী ব্যাংক বা বেসরকারি প্রতিষ্ঠান (এনজিও)-এর সাথে যোগাযোগ করা যেতে পারে। \n <br><\/br>\n এসব সরকারি, বেসরকারি ব্যংক ও বেসরকারি প্রতিষ্ঠান (এনজিও) শর্ত সাপেক্ষে ঋন দিয়ে থাকে।\n <br><\/br>\n \n <h3 align=\"center\">প্রশিক্ষণ<\/h3>\n <br><\/br>\n ফলের দোকান দেবার জন্য তেমন কোন প্রশিক্ষণের প্রয়োজন নেই। \n <br><\/br>\n তবে অভিজ্ঞ কারোও সাথে যোগাযোগ করে ফলের ব্যবসা সংক্রান্ত খুঁটিনাটি জানা যাবে।\n <br><\/br>\n <h3 align=\"center\">ফলের দোকান পরিচালনার নিয়ম<\/h3>\n <br><\/br>\nদোকান নির্বাচনের পর দোকানে কাঠের শেলফ্ বা তাকগুলো দেয়াল ঘেঁষে সাজিয়ে নিতে হবে।\n<br><\/br>\nদোকানের সামনের দিকে কাঠের টেবিল রাখতে হবে।\n<br><\/br>\nযে সব স্থানে পাইকারী মূল্যে টাটকা ও প্রাকৃতিক উপায়ে পাকা ফল বিক্রি করে সেখান থেকে ফল সংগ্রহ করতে হবে।\n<br><\/br>\nকাঠের শেলফ্ বা তাকে বিভিন্ন ফল একটার উপর আরেকটা রেখে সাজাতে হবে। এভাবে আপেল, কমলা, নাসপাতি, মালটা ইত্যাদি ফল সাজিয়ে রাখা যায়।\n<br><\/br>\nবড় ফল যেমন- তরমুজ, নারিকেল, বাঙ্গি ইত্যাদি টেবিলের উপর আলাদা আলাদাভাবে সাজিয়ে রাখতে হবে।\n<br><\/br>\nআমলকি, জলপাই, কামরাঙ্গা, বড়ই ইত্যাদির মতো ছোট ফল ঝুড়িতে করে টেবিলের উপর সাজিয়ে রাখতে হবে।\n<br><\/br>\nযে সব ফল ওজন হিসেবে বিক্রি করা হয় সেসব ফল বিক্রি করার সময় দাঁড়িপাল্লায় মেপে দিতে হবে।\n<br><\/br>\nহালি বা ডজন হিসেবে কিছু ফল বিক্রি করা হয়। যেমন- কলা, আপেল, কমলা ইত্যাদি। এসব ফল সঠিকভাবে গুণে দিতে হবে।\n<br><\/br>\nবিক্রি করা ফল কাগজের ঠোঙ্গায় করে বিক্রেতাকে দিতে হবে।\n<br><\/br>\n\n<h3 align=\"center\">সাবধানতা<\/h3>\n<br><\/br>\nটাটকা ও পাকা ফল বিক্রি করতে হবে।\n<br><\/br>\nফল সাজিয়ে রাখার আগে ভালো করে মুছে রাখতে হবে।\n<br><\/br>\nপ্রাকৃতিক উপায়ে পাকা ফল দোকানে রাখতে হবে। জাঁক দিয়ে পাকা ফল বিক্রি করা উচিত নয়।\n<br><\/br>\n<h3 align=\"center\">আয় ও লাভের হিসাব<\/h3> \n<br><\/br>\nপ্রতি সপ্তাহে ৫০০০-৬০০০ টাকার ফল কিনলে সব খরচ বাদ দিয়ে ফল বিক্রয় করে ৭০০০-৮০০০ টাকা আয় করা যায়।\n<br><\/br>\n এতে প্রতি সপ্তাহে প্রায় ২০০০ টাকা লাভ করা সম্ভব হবে।\n <br><\/br>\nআমাদের দেশে সারা বছরই বিভিন্ন ফল জন্মায়। \n<br><\/br>\nএসব ফলের প্রচুর চাহিদাও থাকে। \n<br><\/br>\nঅল্প পুঁজি নিয়ে যেকোন ব্যক্তি ফলের দোকান দিয়ে স্বাবলম্বী হতে পারেন।\n\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1405","category_id":"1176","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>চানাচুর তৈরির ব্যবসা<\/h1>\n<p><h3 align=\"center\">ভুমিকা<\/h3>\n<br><\/br> \nবাড়িতে বসে খুব সহজে চানাচুর তৈরির পর বাজারজাত করতে পারলে অধিক লাভবান হওয়া সম্ভব। \n<br><\/br> \nবেসনের সাথে অন্যান্য উপকরণ মিশিয়ে চানাচুর তৈরি করা হয়।\n<br><\/br> \n মুখরোচক এ খাবারটি সব বয়সের মানুষেরই খুব পছন্দের।\n <br><\/br> \nঅল্প পুঁজির ব্যবসার মধ্যে চানাচুর তৈরির ব্যবসা অন্যতম।\n<br><\/br> \nবাড়িতে বসে খুব সহজে চানাচুর তৈরির পর  বাজারজাত করতে পারলে অধিক লাভবান হওয়া সম্ভব।\n<br><\/br> \nবেসনের সাথে অন্যান্য উপকরণ মিশিয়ে চানাচুর তৈরি করা হয়। \n<br><\/br> \nমুখরোচক এ খাবারটি সব বয়সের  মানুষেরই খুবই পছন্দের ।\n<br><\/br> \n\n<h3 align=\"center\">বাজার সম্ভাবনা<\/h3> \n<br><\/br> \nআমাদের দেশের মানুষ ঝালজাতীয় খাবার বেশি পছন্দ  করে। সেক্ষেত্রে চানাচুর একটি জনপ্রিয় খাবার। \n<br><\/br> \nবিকালের নাস্তায় কিংবা অতিথি আপ্যায়নে শুধু চানাচুর বা মুড়ির সাথে মিশিয়ে চানাচুর খাওয়া হয়।\n<br><\/br> \nআমাদের দেশে ছোট-বড় অনেক চানাচুর তৈরির কারখানা আছে। \n<br><\/br> \nএর মধ্যে বেশির ভাগই স্থানীয় চাহিদার উপর ভিত্তি করে গড়ে উঠেছে।  \n<br><\/br> \nঅল্প পুঁজি নিয়ে এ ব্যবসা শুরু করা সম্ভব। চানাচুর তৈরি করার পর সেগুলো-\n<br><\/br> \n◆খাবারের দোকানে সরবরাহ করা যেতে পারে।\n<br><\/br> \n◆নিজেই কোন দোকান দিয়ে সেখানে বিক্রি করা যেতে পারে ।\n<br><\/br> \n◆অনেক সময় ক্রেতা বাড়ীতে এসেই কিনে নিয়ে যেতে পারে।\n<br><\/br> \n◆নিজের তৈরি খাবারের প্রচার চালানোর জন্য প্রথমে প্রতিবেশীদেরকে জানানো যেতে পারে, স্থানীয় দোকানীর সাথে যোগাযোগ করা যায়।\n<br><\/br> \n\n<h3 align=\"center\">মূলধন<\/h3>\n<br><\/br> \nআনুমানিক ১৫০০-২০০০ টাকা মূলধন নিয়ে চানাচুর তৈরি ব্যবসা শুরু করা সম্ভব। \n<br><\/br> \nবড় আকারে চানাচুর তৈরি ব্যবসা শুরু করতে নিজের কাছে যদি প্রয়োজনীয় পুঁজি না থাকে \n<br><\/br> \nতবে ঋণদানকারী ব্যাংক (সোনালী ব্যাংক, বাংলাদেশ কৃষি ব্যাংক, জনতা ব্যাংক, রূপালী ব্যাংক, অগ্রণী ব্যাংক), সরকারী বা বেসরকারী প্রতিষ্ঠান (আশা, গ্রামীন ব্যাংক, প্রশিকা, ব্রাক)\n<br><\/br> \nথেকে শর্ত সাপেক্ষে স্বল্প সুদে ঋণ নেয়া যেতে পারে।\n\n\n\n<h3 align=\"center\">প্রশিক্ষণ<\/h3> \n<br><\/br> \nচানাচুর তৈরি শেখার জন্য তেমন কোন প্রাতিষ্ঠানিক প্রশিক্ষণের প্রয়োজন নেই। \n<br><\/br> \nএ ব্যাপারে অভিজ্ঞ কোন ব্যক্তির কাছ থেকে বা রান্না বিষয়ক বই থেকে ধারণা নিয়ে চানাচুর তৈরি ব্যবসা শুরু করা যায়।\n<br><\/br> \n\n<h3 align=\"center\">চানাচুর তৈরির নিয়ম<\/h3>\n<br><\/br> \nধাপে ধাপে চানাচুর তৈরির কাজ করতে হবে।\n<br><\/br> \n<strong>১ম ধাপ<\/strong>\n<br><\/br> \nবেসন, খাবার সোডা, লবণ, তেল ও পানি মেপে নিতে হবে। \n<br><\/br> \nবেসন, খাবার সোডা, লবণ ও তেল গামলায় নিয়ে ভালভাবে মিশাতে হবে।\n<br><\/br> \n এরপর এর সাথে পরিমাণ মতো পানি মিশিয়ে রুটির আটার মতো মন্ড তৈরি করতে হবে।\n <br><\/br> \n চুলার উপর কড়াই বসিয়ে তেল ঢেলে গরম করে নিতে হবে।\n <br><\/br> \n<strong>২য় ধাপ<\/strong>\n<br><\/br> \n কড়াইয়ের উপর ডাইস বসিয়ে ডাইসের উপর মন্ড নিয়ে  পরিষ্কার হাত দিয়ে ঘষতে হবে। \n <br><\/br> \n ডাইসের ছিদ্র দিয়ে গামলায় মোটা ঝুরি পড়বে।\n <br><\/br> \n গামলা থেকে মোটা ঝুরি নিয়ে কড়াইয়ের গরম তেলে ভাজতে হবে।\n <br><\/br> \n অল্প আচেঁ ঝুরিগুলো ভেজে তুলে রাখতে হবে।\n <br><\/br> \n<strong>৩য় ধাপ<\/strong>\n<br><\/br> \nএবার বাদামের দানাগুলো ভেজে নিতে হবে।\n<br><\/br> \n ভাজা শেষে গামলায় তুলে রাখতে হবে এবং চানাচুর, বাদাম ও মসলাগুলো একসাথে মিশিয়ে পরিমাণমতো মেপে প্যাকেট করতে হবে।\n <br><\/br> \n<strong>সাবধানতা<\/strong>\n<br><\/br> \n★চানাচুর তৈরিকারীকে অবশ্যই পরিষ্কার পরিচ্ছন্ন থাকতে হবে। কাজের শুরুতেই সাবান দিয়ে হাত ভালো করে পরিষ্কার করে নিতে হবে।\n<br><\/br> \n★তৈরি চানাচুর মচমচে রাখার জন্য বায়শূন্য বয়াম বা পলিথিনের প্যাকেট রাখতে হবে।\n<br><\/br> \n<br><\/br> \n\n<h3 align=\"center\">আনুমানিক আয় ও লাভের পরিমাণ<\/h3>\n<br><\/br> \n<strong>খরচ<\/strong> (১০ কেজিতে)\n<br><\/br> \nকাঁচামাল বাবদ\n<br><\/br> \n৭২৯-৭৬০ টাকা\n<br><\/br> \nজ্বালানী\n<br><\/br> \n৪০-৪২ টাকা\n<br><\/br> \nস্থায়ী যন্ত্রপাতির অবচয় (ক্ষতি) বাবদ\n<br><\/br> \n৩-৪ টাকা\n<br><\/br> \n<strong>মোট<\/strong>=৭৭২-৮০৬ টাকা\n<br><\/br> \n<br><\/br> \n<strong>আয়<\/strong>\n<br><\/br> \n১ কেজি চানাচুর বিক্রি হয় \n<br><\/br> \n৯০-৯৫টাকা\n<br><\/br> \n১০ কেজি চানাচুর বিক্রি হয় \n<br><\/br> \n৯০০-৯৫০ টাকা\n<br><\/br> \n<strong>লাভ<\/strong>\n<br><\/br> \n১০ কেজি চানাচুর বিক্রি হয়  \n<br><\/br> \n৯০০-৯৫০ টাকা\n<br><\/br> \n১০ কেজি চানাচুর খরচ \n<br><\/br> \n৭৭২-৮০৬ টাকা\n<br><\/br> \nলাভ =১২৮-১৪৪ টাকা \n<br><\/br> \n<strong>( তবে সময় ও স্থান ভেদে লাভ কম বেশী হতে পারে ) <\/strong>\n<br><\/br> \nচানাচুর তৈরি করে খুব সহজেই এ ব্যবসা শুরু করা সম্ভব। \n<br><\/br> \nসারাবছরই চানাচুরের চাহিদা থাকে তাই এ ব্যবসা মোটামুটি লাভজনক।\n<br><\/br> \n কম পুঁজি নিয়ে নারী-পুরুষ যে কেউ চানাচুর তৈরির ব্যবসা করে নিজেদের ভাগ্য উন্নয়ন করতে পারেন।\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1409","category_id":"1177","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>পনীর তৈরি<\/h1>\n\n<p><h3 align=\"center\">সম্ভাব্য পুঁজি<\/h3>\n<br><\/br>\nপনীর তৈরিতে বেশি পরিমান পূঁজির প্রয়োজন হয় না।\n<br><\/br>\nমোটামোটি ১০০০০ টাকা থেকে ২০০০০ টাকা পর্যন্ত পূঁজি হলেই যথেষ্ট।\n<br><\/br>\n<strong> ব্যাংক<\/strong>\n<br><\/br>\nসোনালী ব্যাংকঃ http:\/\/www.sonalibank.com.bd\/\n<br><\/br>\nজনতা ব্যাংকঃ http:\/\/www.janatabank-bd.com\/\n<br><\/br>\nরূপালী ব্যাংকঃ http:\/\/www.rupalibank.org\/rblnew\/\n<br><\/br>\nঅগ্রণী ব্যাংকঃ http:\/\/www.agranibank.org\/\n<br><\/br>\nবাংলাদেশ কৃষি ব্যাংকঃ www.krishibank.org.bd\/\n<br><\/br>\n<strong>এনজিও<\/strong>\n<br><\/br>\nআশাঃ http:\/\/asa.org.bd\/\n<br><\/br>\nগ্রামীণ ব্যাংকঃ http:\/\/www.grameen-info.org\/\n<br><\/br>\nব্রাকঃ http:\/\/www.brac.net\/\n<br><\/br>\nপ্রশিকাঃ http:\/\/www.proshika.org\/\n\n<br><\/br>\n<h3 align=\"center\">সম্ভাব্য লাভ<\/h3>\n<br><\/br>\n৫০ লিটার দুধ থেকে প্রায় ৮ কেজি পনির তৈরি করা যায়। \n<br><\/br>\n৫০ লিটার দুধের মূল্য ২ হাজার টাকা। \n<br><\/br>\nএক কেজি পনির বিক্রি করা যায় ৫০০ থেকে ৭০০ টাকা।\n<br><\/br>\n\n<h3 align=\"center\">সুবিধা<\/h3> \n<br><\/br>\nমুদি দোকান থেকে মেগাশপ সর্বত্রই এর চাহিদা রয়েছে। \n<br><\/br>\nভালো বিক্রয় কর্মী নিয়োগ দিয়ে বাড়িতে বাড়িতেও সাপ্লাই দেওয়া সম্ভব।\n<br><\/br>\n\n<h3 align=\"center\">প্রয়োজনীয় উপকরণ<\/h3>\n<br><\/br>\nদুধ, বড় গামলা, রেজিন ও ছাঁচ, ছাঁকনি, বাঁশের টুকরি, ইত্যাদি।\n<br><\/br>\n\n<h3 align=\"center\">প্রস্তুত প্রণালি<\/h3> \n<br><\/br>\n  বড় গামলায় কাঁচা দুধ ঢেলে নিয়ে পরিমান অনুযায়ী রেজিন ও ছাঁচ দিতে হবে।\n <br><\/br>\n এরপর ৪\/৫ ঘন্টা ঢেকে রাখতে হবে। দুধে ছানা জমে গেলে আলাদা করে ফেলতে হবে। \n <br><\/br>\n ছেঁকে নেওয়া ছানা বিশেষভাবে তৈরি করা বাঁশের টুকরিতে রেখে আর একটি বাঁশ দিয়ে ঢেকে ৭\/৮ ঘণ্টা রাখতে হবে।\n <br><\/br>\n এরপর বাঁশের টুকরি খুলে পনিরের গায়ে ছিদ্র করে প্রয়োজন মতো লবণ দিয়ে দিতে হবে।\n <br><\/br>\n লবণ মাখানোর পর পনির শক্ত হওয়ার জন্য আবার ৪৮ ঘণ্টা রেখে দিতে হয়। \n <br><\/br>\n এরপর সাইজমতো কেটে নিয়ে বাজারে বিক্রি করা হয়। সাধারণত গরুর দুধের পনির দেখতে গ্রে কালারের হয়। আর মহিষের দুধের পনির সাদা হয়।\n <br><\/br>\n \n <br><\/br>\n<h3 align=\"center\">বাজারজাতকরণ<\/h3> \n <br><\/br>\n মুদি দোকান কিংবা মেগাশপে যোগাযোগ করে সরবরাহ করা যায়। বিদেশেও রপ্তানির সুযোগ আছে।\n <br><\/br>\n \n<h3 align=\"center\">প্রশিক্ষণ<\/h3> \n<br><\/br>\nখাদ্য, পুষ্টি বিষয়ে জানতে হবে। \n<br><\/br>\nপ্রশিক্ষন পাওয়া যাবে এমন বই এর সহযোগিতা নিতে পারেন। \n<br><\/br>\nএছাড়া রান্না শেখান এমন স্কুলে যোগাযোগ করতে পারেন।\n<br><\/br>\n\n<h3 align=\"center\">প্রশিক্ষন প্রদানকারী সংস্থা:<\/h3>\n<br><\/br>\nব্রাকঃ http:\/\/www.brac.net\/\n<br><\/br>\nযুব উন্নয়ন অধিদপ্তরঃ www.dyd.gov.bd\n<br><\/br>\nবিসিকঃ http:\/\/www.bscic.gov.bd\/\n<br><\/br>\nমহিলা বিষয়ক অধিদপ্তরঃ http:\/\/www.dwa.gov.bd\/\n\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1412","category_id":"1178","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>কাপড়ের পুতুল তৈরি<\/h1>\n\n<p><strong>পুতুল তৈরীতে সম্ভাব্য পুঁজি:<\/strong>\n<br><\/br>\n২০০০০ টাকা থেকে ৫০০০০ টাকা পর্যন্ত\n<br><\/br>\n<strong>সম্ভাব্য লাভ:<\/strong>\n<br><\/br>\nএকটি পুতুল তৈরিতে ২০ থেকে ২৫০ টাকা পর্যন্ত খরচ হয়। বিক্রি করা সম্ভব ৫০ থেকে ১ হাজার ৫০০ টাকা পর্যন্ত।\n<br><\/br>\n<strong>যা প্রয়োজন:<\/strong>\n<br><\/br>\nরঙিন কাপড়, তুলা, উল, প্লাস্টিক, রাবার, আঠা, সুতা, কাপড়ের রং, কৃত্রিম চুল, সুচ, কাঁচি, হাতুড়ি, তার, ব্যাটারি।\n<br><\/br>\n<strong>প্রস্তুত প্রণালি:<\/strong>\n<br><\/br>\nপুতুল এবং তার ধরন অনুযায়ী কাপড় কেটে ভেতরে তুলা দিয়ে এর আকার তৈরি করা হয়। \n<br><\/br>\nএরপর সুতা, উল দিয়ে এর বাহ্যিক দিক সাজানো হয়। \n<br><\/br>\nপ্লাষ্টিকের  চোখ, চুল, হাত, মুখ তৈরি করে নিয়ে মূলত নকশাটাকে জীবন্ত করে তোলা হয়।\n<br><\/br>\n<strong>বাজারজাতকরণ:<\/strong>\n<br><\/br>\nউৎসব ছাড়াও বাচ্চাদের  মন ভোলাতে অভিভাবকদের কাছে পুতুলের বিকল্প এখনো কিছু তেমন জানা নেই।\n<br><\/br>\n বর্তমান সময়ে এসে তো শুধু বাচ্চা নয়, বড়রাও পুতুলকে সঙ্গী করে নিচ্ছে।\n <br><\/br>\n সুন্দর তুলতুলে নরম একটা বড় পুতুল এখন ছোট-বড় সবারই প্রিয় বস্তু। \n <br><\/br>\n বড় বড় শপিং মল ছাড়াও কিডস কর্নার বা কিডস-শপগুলোতে পুতুলের চাহিদা রয়েছে।\n <br><\/br>\n \n<strong>যোগ্যতা:  সৃজনশীল হওয়াটা জরুরি।<\/strong>\n<br><\/br>\nসূত্র: http:\/\/www.luckyideabd.com\/<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1418","category_id":"1179","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>মোমবাতি তৈরি ব্যবসা<\/h1>\n\n<p>দৈনন্দিন কাজে ব্যবহৃত বিভিন্ন উপকরণের মধ্যে মোমবাতি অন্যতম। \n<br><\/br>\nঅল্প খরচের মধ্যে আলো পেতে মোমবাতি খুবই উপকারি পণ্য।\n<br><\/br>\nকাঁচামাল হিসেবে প্যারাফিন ব্যবহার করে খুব সহজে মোমবাতি তৈরি করা যায়। \n <br><\/br>\nবর্তমান সময়ে প্রয়োজনীয় সময়ে আলো দানের পাশাপাশি বিভিন্ন ধর্মীয় উৎসব, এমনকি শো পিস হিসেবেও নানা রঙ ও আকৃতির মোমবাতি ব্যবহার করা হচ্ছে।\n <br><\/br>\nএকজন বেকার নারী বা পুরুষ নিজের কর্মসংস্থানের জন্য মোমবাতি তৈরির ব্যবসা শুরু করতে পারেন।\n<br><\/br>\n\n<h3 align=\"center\">বাজার সম্ভাবনা<\/h3> \n<br><\/br>\nগ্রাম বা শহর সব জায়গার মানুষ মোমবাতির ব্যবহার করে। \n<br><\/br>\nমোমবাতি তৈরি করে নিজ এলাকা বা এলাকার বাইরে মুদি দোকান গুলোতে পাইকারী দরে বিক্রি করা যেতে পারে।\n<br><\/br>\nসাধারণত বিভিন্ন আকৃতির নকশা করা নানা রঙের মোমবাতির চাহিদা মূলত: শহরেই বেশি দেখা যায়।\n<br><\/br>\nএ জাতীয় মোমবাতি শহরের সৌখিন পণ্য বিক্রির দোকানে সরবরাহ করা যেতে পারে।\n<br><\/br>\n\n<h3 align=\"center\">স্বল্প সুদে ঋণ:<\/h3> \n<br><\/br>\nআনুমানিক ৭৫০০-৮০০০ টাকার স্থায়ী উপকরণ এবং ৮০০-১০০০ টাকার কাঁচামাল কিনে মোমবাতি তৈরির ব্যবসা শুরু করা সম্ভব। \n<br><\/br>\nব্যবসা শুরু করার জন্য প্রয়োজনীয় মূলধন নিজের কাছে না থাকলে স্থানীয় ঋণদানকারী ব্যাংক (সোনালী ব্যাংক, জনতা ব্যাংক, রূপালী ব্যাংক, অগ্রণী ব্যাংক, বাংলাদেশ কৃষি ব্যাংক)বা বেসরকারী প্রতিষ্ঠান \n<br><\/br>\n(আশা, গ্রামীণ ব্যাংক, ব্রাক, প্রশিকা) থেকে শর্ত সাপেক্ষে স্বল্প সুদে ঋণ নেয়া যেতে পারে।\n<br><\/br>\n\n<h3 align=\"center\">প্রশিক্ষণ<\/h3> \n<br><\/br>\nপ্রয়োজনীয় পরামর্শ ও প্রশিক্ষণ গ্রহণের জন্য মোমবাতি তৈরীতে অভিজ্ঞ এমন কোন ব্যক্তি, স্থানীয় ক্ষুদ্র ও কুটির শিল্প কর্পোরেশন (বিসিক), \n<br><\/br>\nযুব উন্নয়ন অধিদপ্তর ও বিভিন্ন বেসরকারী প্রতিষ্ঠানের উদ্যোগে পরিচালিত প্রশিক্ষণ কেন্দ্রে যোগাযোগ করা যেতে পারে।\n<br><\/br>\n\n<h3 align=\"center\">দরকারি জিনিসপত্র<\/h3> \n<br><\/br>\nস্হায়ী কাঁচামাল এগুলো কোথায় পাওয়া যাবে কাচামালের আনুমানিক দাম (টাকায়)\n<br><\/br>\nডাইস * মোমবাতি তরির কারখানায় * ৭,৫০০.০০\n<br><\/br>\nকড়াই * থালা-বাটির দোকানে ১২০.০০\n<br><\/br>\nপাত্র * থালা-বাটির দোকানে ৬০.০০\n<br><\/br>\nছুরি * থালা-বাটির দোকানে ২৫.০০\n<br><\/br>\nকাঁচি * থালা-বাটির দোকানে ৫০.০০\n<br><\/br>\nচামচ * থালা-বাটির দোকানে ৬০.০০\n<br><\/br>\nমগ * থালা-বাটির দোকানে ১০.০০\n<br><\/br>\nবালতি * থালা-বাটির দোকানে ৬০.০০\n<br><\/br>\nতুলি * রঙের দোকানে ২০.০০\n<br><\/br>\nস্টোভ * থালা-বাটির দোকানে ১০০.০০\n<br><\/br>\nমোট = ৮,০০৫.০০\n<br><\/br>\n\n<strong>প্রথম ধাপ<\/strong>\n<br><\/br>\nমোম তৈরির ডাইস বা ছাঁচের দুটি অংশ একটি ছিঁটকিনি দিয়ে আটাকানো থাকে।\n<br><\/br>\nএবং ডাইসের ভিতরে মোমবাতি আকৃতির কতগুলো খাঁজ থাকে।\n<br><\/br>\nপ্রথমে ডাইসের ছিটকিনি খুলে ছাঁচের দুইটি অংশ আলাদা করতে হবে।\n <br><\/br>\nএরপর একটি কাপড়ে তেল নিয়ে ডাইসের ভিতরে থাকা খাঁজগুলো ভালো ভাবে মুছে নিতে হবে, যাতে করে  মোমগুলো খুব সহজে বের করা যায়।\n <br><\/br>\n<strong>দ্বিতীয় ধাপ<\/strong>\n<br><\/br>\nছাঁচের মধ্যে সলতে পরানোর জায়গা রয়েছে। \n<br><\/br>\nসলতেগুলো উপর থেকে নিচ পর্যন্ত টান টান করে বেঁধে দিতে হবে।\n<br><\/br>\n<strong>তৃতীয় ধাপ<\/strong>\n<br><\/br>\nএরপর ছাঁচের ২টি অংশ এক সাথে আটঁকে দিতে হবে এবং ছাঁচের সাথে লাগানো পানির ট্যাংকে পানি ভরতে হবে।\n<br><\/br>\nকারণ পানি ভরা থাকলে গরম মোম ঠান্ডা হতে সহজ হয়।\n<br><\/br>\n<strong>চতুর্থ ধাপ<\/strong>\n<br><\/br>\nএবার চুলায় কড়াই বসাতে হবে। কড়াই গরম হলে তার মধ্যে সাদা শক্ত মোম (প্যারাফিন) দিতে  হবে।\n<br><\/br>\nমোম পুরোপুরি গলে যাবার আগেই কড়াইতে ১০ ভাগ মোমের সাথে ১ ভাগ স্টিয়ারিক এসিড মিশাতে হবে।\n<br><\/br>\n<strong>পঞ্চম ধাপ<\/strong>\n<br><\/br>\nপ্যারাফিন গলে যাবার পর বেশিক্ষণ চুলায় রাখা যাবে না। \n<br><\/br>\nকারণ গলে যাওয়া প্যারাফিন বাষ্প হয়ে উড়ে যেতে পারে।\n<br><\/br>\n<strong>ষষ্ঠ ধাপ<\/strong>\n<br><\/br>\nগলা মোম মগে বা চামচে করে আস্তে আস্তে মেশিনের খাঁজগুলোতে ঢালতে হবে।\n<br><\/br>\n<strong>সপ্তম ধাপ <\/strong>\n<br><\/br>\nমোম ঢালার খাঁজটি যতক্ষণ না পুরোপুরিভাবে ভরবে ততক্ষণ পর্যন্ত মোম ঢালতে থাকতে হবে।\n<br><\/br>\nএক্ষেত্রে লক্ষ্য রাখতে হবে যে, মোম ঢালার সময় খাঁজের ভেতরে যেন কোন ফাঁকা থেকে না যায়।\n <br><\/br>\n<strong>অষ্টম ধাপ<\/strong>\n<br><\/br>\n২০২৫ মিনিট পর মোমগুলো ঠান্ডা হলে ছাঁচের ২টি অংশ আলাদা করে মোমগুলো বের করে আনতে হবে।\n<br><\/br>\n<strong>নবম ধাপ<\/strong>\n<br><\/br>\nএবার মোমের সলতের বাড়তি অংশগুলো সাইজ মত কাটতে হবে এবং মোমবাতি ভালোভাবে বসানোর জন্য নিচের অংশের তলাটি সমান করে কাটতে হবে।\n<br><\/br>\nবিভিন্ন আকৃতির নকশা করা মোম তৈরির জন্য সেই অনুযায়ী ছাঁচ তৈরি করতে হয়।\n<br><\/br>\n\n<h3 align=\"center\">সাবধানতা<\/h3>\n<br><\/br>\nমোমবাতি তৈরি করার ক্ষেত্রে কিছু বিষয়ে সর্তক থাকতে হবে-\n<br><\/br>\n★ স্টিয়ারিক এসিড মোমের সাথে মেশানোর সময় সাবধান থাকতে হবে।\n<br><\/br>\n★ মোমে যদি আগুন ধরে যায় তবে সঙ্গে সঙ্গে চুলা নিভিয়ে ঢাকনা দিয়ে কড়াই ঢেকে দিতে হবে।\n<br><\/br>\n★ চুলার উপর কড়াই থাকা অবস্থায় রং মেশানো যাবে না, চুলা থেকে নামিয়ে রং মেশাতে হবে।\n<br><\/br>\n★ মোম তৈরির কাচামাল থেকে ও তৈরির সময় শিশুদের নিরাপদ দূরত্বে রাখতে হবে।\n<br><\/br>\n★ কাজ শেষে মোমের ছাঁচটি পরিস্কার করে রাখলে সেটি দীর্ঘস্থায়ী হয়।\n<br><\/br>\n\n<h3 align=\"center\">কাঁচামালের খরচ<\/h3>\n<br><\/br>\nকাঁচামাল পরিমাণ দাম (টাকায়)\n<br><\/br>\nসাদমোম ১০০০০ গ্রাম ৫০০.০০\n<br><\/br>\nইস্টারিক এসিড ১০০০ গ্রাম ৫৫.০০\n<br><\/br>\nসুতা ২৫০ গ্রাম ১৮.০০\n<br><\/br>\nরং ৫০০ গ্রাম ৭.০০\n<br><\/br>\nসয়াবিন ৫০ গ্রাম ২.০০\n<br><\/br>\nপ্যাকেট ২৫ টি ২৫.০০\n<br><\/br>\nলেবেল ২৫ টি ২.৫০\n<br><\/br>\nআঠা আনুমানিক ৫.০০\n<br><\/br>\nমোট = ৬১৪.৫০\n<br><\/br>\n\n<h3 align=\"center\">সবসময়ের জন্য দরকারি জিনিসপত্রের খরচ<\/h3> \n<br><\/br>\nজিনিসপত্র পরিমাণ দাম (টাকায়)\n<br><\/br>\nডাইস ১ টা ৭৫০০.০০\n<br><\/br>\nকড়াই ২ টা ১২০.০০\n<br><\/br>\nপাত্র ২ টা ৬০.০০\n<br><\/br>\nছুরি ১ টা ২৫.০০\n<br><\/br>\nকাচি ১ টা ৫০.০০\n<br><\/br>\nচামচ ৩ টা ১টা বড়, ২টা ছোট) ৬০.০০\n<br><\/br>\nমগ ১ টা ১০.০০\n<br><\/br>\nবালতি ১ টা ৬০.০০\n<br><\/br>\nকৌটা ৪ টা (ছোট) ২০.০০\n<br><\/br>\nস্টোভ ১ টা ১০০.০০\n<br><\/br>\nমোট = ৮,০০৫.০০\n<br><\/br>\n\n\n<h3 align=\"center\">অন্যান্য খরচ<\/h3> \n<br><\/br>\nখরচের খাত টাকার পরিমাণ\n<br><\/br>\nযাতায়াত (কাঁচামাল ও জিনিসপত্র কেনা ও মোমবাতি বেচার জন্য) ১০০\n<br><\/br>\nজ্বালানি (কেরোসিন)-১ কেজি ২০\n<br><\/br>\nমজুরি-১ দিন ৬০\n<br><\/br>\nমোট =১৮০\n<br><\/br>\n<h3 align=\"center\">৩টি খাতের মোট খরচ<\/h3> \n<br><\/br>\nখরচের খাত টাকার পরিমাণ\n<br><\/br>\n★ কাঁচামাল ৬১৪.৫০\n<br><\/br>\n★ স্হায়ী খরচ (মোট খরচের ০.০৫%) ৪.০০\n<br><\/br>\n★ অন্যান্য খরচ ১৮০.০০\n<br><\/br>\n<strong>মোট =৭৯৮.৫০<\/strong>\n <br><\/br>\n \n উপরের হিসাব থেকে দেখা যাচ্ছে   ৯৮.৫০ টাকা খরচ করে ৫.০০ টাকা দামের ২৫০টি মোম উৎপাদন করা যাবে। \n <br><\/br>\n এক্ষেত্রে প্রতিটি মোম ৪০০ টাকা দরে দোকানে বেচা যাবে। \n <br><\/br>\n এই দরে বেচলে ২৫০টি মোমের মোট দাম পাওয়া যাবে ১০০০ টাকা। \n <br><\/br>\n এই হিসাব থেকে সহজেই প্রকৃত লাভ বের করা যায়। যেমন-\n <br><\/br>\n২৫০ টি মোম দোকানে বেচে পাওয়া যাবে ১০০০.০০ টাকা\n<br><\/br>\n২৫০ টি মোম তৈরি করতে খরচ হয়েছে ৭৯৮.৫০ টাকা\n<br><\/br>\nপ্রকৃত লাভ =২০১.৫০ টাকা\n<br><\/br>\nতাহলে দেখা যাচ্ছে, ১দিনে ২৫০টি মোমবাতি তৈরি করে বেচার পর ২০১৫০ টাকা লাভ করা যেতে পারে। \n<br><\/br>\nএখানে একটি নির্দিষ্ট সময়ের বাজার দরের ভিত্তিতে আয়-ব্যযের হিসাব বের করা হলো। \n<br><\/br>\nকিন্তু কাঁচামাল ও জিনিসপত্রের দাম প্রায়ই ওঠানামা করে তাই এই হিসাবটি কম বা বেশি হতে পারে।\n<br><\/br>\nসুতরাং বলা যায় যে, অন্যান্য অকৃষি উদ্যোগের মতই মোমবাতি তৈরি এখনও বেঁচে থাকার একটি ভালো উপায় হিসেবে অনেক দরিদ্র মানুষের কাছে গ্রহনযোগ্য। \n<br><\/br>\nতাই আজকের বেকার যুবক-যুবতীদের জন্য এমনকি পড়াশোনার পাশাপাশি বাড়তি আয়ের সংস্হান করার একটি উতকৃষ্ট উপায় হতে পারে মোমবাতি তৈরি করে বিক্রি করা।\n\n \n <\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1420","category_id":"1180","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>মৌমাছি পালন<\/h1>\n\n<p><h3 align=\"center\">ভূমিকা<\/h3> \n<br><\/br>\nআদিকাল থেকে মৌমাছি মানুষের নিকট অতি পরিচিত এক প্রকার ক্ষুদ্র, পরিশ্রমী ও উপকারী পতঙ্গ। \n<br><\/br>\nসাধারণত দলবদ্ধভাবে বাস করে বলে এদেরকে সামাজিক পতঙ্গ বলা হয়। \n<br><\/br>\nমৌমাছি থেকে আমরা মধু ও মোম পাই। মৌমাছিরা ফুলের পরাগায়ন ঘটিয়ে বনজ, ফলদ ও কৃষিজ ফসলের উৎপাদন বাড়িয়ে দেয়।\n<br><\/br>\nকোন কোন প্রকার মৌমাছি বাক্সবন্দী করে লালন-পালন বা চাষ করা যায়। এবং অধিকতর লাভবান হওয়া যায়।\n<br><\/br>\n<strong>মৌমাছির প্রজাতি<\/strong>\n<br><\/br>\nআমাদের দেশে সাধারণত তিন প্রজাতির মৌমাছি পাওয়া যায়, যথা:\n<br><\/br>\n★পাহাড়ী মৌমাছি,\n<br><\/br>\n★ভারতীয় মৌমাছি ও\n<br><\/br>\n★ক্ষুদে মৌমাছি।\n<br><\/br>\n<strong>পাহাড়ী মৌমাছি : <\/strong>\n<br><\/br>\nএরা আকারে সবচেয়ে বড়। বড় বড় গাছের ডালে, পাহাড়ের গায়ে এরা চাক বাঁধে। \n<br><\/br>\nচাক প্রতি মধুর উৎপাদন প্রতিবারে গড়ে প্রায় ১০ কেজি। \n<br><\/br>\nএরা পোষ মানে না তাই বাক্সে লালন-পালন করা যায় না।\n<br><\/br>\n<strong>ভারতীয় মৌমাছি :<\/strong>\n<br><\/br>\n এরা আকারে মাঝারি ধরনের। অন্ধকার বা আড়াল করা স্থান গাছের ফোকর, দেওয়ালের ফাটল,আলমারি, ইটের স্তুপ ইত্যাদি স্থানে এরা চাক বাঁধে।\n <br><\/br>\n চাক প্রতি মধুর উৎপাদন প্রতিবারে গড়ে প্রায় ৪ কেজি। এরা শান্ত প্রকৃতির। তাই বাক্সে লালন-পালন করা যায়।\n <br><\/br>\n<strong>ক্ষুদে মৌমাছি : <\/strong>\n<br><\/br>\nএরা আকারে সবচেয়ে ছোট।\n<br><\/br>\n এরা ঝোপ জাতীয় গাছের ডালে, পাতায় ও শুকনো কাঠি প্রভৃতিতে চাক বাঁধে। \n <br><\/br>\n চাকার আকার খুব ছোট। বাঁধে। চাক প্রতি মধুর উৎপাদন প্রতিবারে গড়ে প্রায় ২০০ গ্রাম ।\n <br><\/br>\n এরা শান্ত প্রকৃতির। তবে এক স্থানে বেশিদিন থাকে ন।\n <br><\/br>\n \n <h3 align=\"center\">মধু ও মোম<\/h3> \n <br><\/br>\n মধু একান্তভাবে মৌমাছির তৈরী এক প্রকার উপাদেয় খাদ্য। \n <br><\/br>\n শ্রমিক মৌমাছিরা ফুলের মিষ্টি রস শুষে নেয় এবং তা জমা করে পাকস্থলীর উপরে এক বিশেষ অঙ্গে যাকে মধুথলি বলে। \n <br><\/br>\n ফুলের মিষ্টি রস মধুথলিতে জমা করার সময় এর সঙ্গে লালা গ্রন্থি থেকে নিঃসৃত বিভিন্ন উৎসেচক মেশায়। \n <br><\/br>\n এর ফলে মিষ্টি রস পরিবর্তিত হয়ে আংশিক মধু তৈরী হয়, যা চাকে এনে ঢেলে দেয় মধু রাখার খোপগুলোতে।\n <br><\/br>\n তরুণ শ্রমিক মৌমাছিরা এ সময় ছুটে এসে ঐ মধু আবার মুখে ভরে এবং তাদের লালার সংগে মিশিয়ে তৈরী করে আসল মধু এবং তা জমা করে খোপে। \n <br><\/br>\n শ্রমিক মৌমাছিরা জোরে ডানা নেড়ে খোপে রক্ষিত মধু থেকে বাড়তি পানি সরিয়ে দেয়। \n <br><\/br>\n ফলে এক সময় ফুলের মিষ্টি রস হয়ে যায় ঘন মধু, যা জমা রাখে নিজেদের ও বাচ্চাদের খাবার হিসাবে। \n <br><\/br>\n মধু জমা রাখার পর খোপগুলোর মুখ মোম দিয়ে বন্ধ করে দেয়। শ্রমিক মৌমাছির পেটের তলায় পকেটের মত ভাজ থাকে মোমগ্রন্থি।\n <br><\/br>\n সেখানে তৈরী হয় ক্ষুদ্র ক্ষুদ্র পাতের মত মোম কণা। এ মোম দিয়ে শ্রমিকেরা বানায় বাসা।\n <br><\/br>\n<strong>মৌমাছি সংগ্রহ ও কৃত্রিম খাবার<\/strong>\n<br><\/br>\nপ্রকৃত থেকে ভারতীয় মৌমাছি (রাণী ও কিছু শ্রমিক) সংগ্রহ করে অথবা প্রতিষ্টিত মৌচাষীর নিকট থেকে ক্রয় করে মৌচাষ কার্যক্রম আরম্ভ করা হয়। \n<br><\/br>\nবাক্সবন্দীর প্রথম ৩\/৪ দিন কৃত্রিম খাবার যথা চিনির ঘন সরবত বা সিরাপ দেবার প্রয়োজন হয়। \n<br><\/br>\nএরপর মৌমাছিরা নিজেদের খাবার নিজেরা সংগ্রহ করে থাকে। \n<br><\/br>\nকখনো কখনো পরিবেশে খাবার ঘাটতি পড়লে ও কৃত্রিম খাবার দেওয়ার প্রয়োজন হয়।\n<br><\/br>\n\n<h3 align=\"center\">মধু সংগ্রহ<\/h3> \n<br><\/br>\nমধু সংগ্রহ করার সময় আস্ত চাক হাত দিয়ে চিপে মধু বের করা হয়।\n<br><\/br>\n এ মধুতে মৌমাছির দেহাংশ ও বজ্য পদার্থ বিদ্যমান থাকে। \n <br><\/br>\n এছাড়া এ ধরনের মধু অশ্প দিনের মধ্যে পচে নষ্ট হয়ে যায়। \n <br><\/br>\n অপর দিকে বাক্সে লালন-পালন করা মৌমাছির চাক থেকে মধু নিষ্কাশন যন্ত্রের সাহায্য মধু বের করা যায়।\n <br><\/br>\n এতে চাক থেকে শুধু মধু বের হয়ে আসে, অথচ চাক নষ্ট হয় না এবং তা আবার ব্যবহার করা যায়।\n <br><\/br>\n<strong>বাংলাদেশ বন গবেষণা ইনস্টিটিউট কর্তৃক মৌমাছি পালন কর্মসূচী<\/strong>\n<br><\/br>\nচট্রগ্রামস্থ বাংলাদেশ বন গবেষণা ইনস্টিটিউটের বন রক্ষণ বিভাগ ২০০০-২০০১ অর্থ বছরে\n<br><\/br>\n“কৃষি গবেষণা ব্যবস্থাপনা প্রকল্প” এর আর্থিক সহায়তা অত্র প্রতিষ্ঠানের “খামার পদ্ধতি গবেষণা ও উন্নয়ন” কর্মসূচীর আওতায় মৌমাছি পালন কার্যক্রম গ্রহণ করে। \n<br><\/br>\n এ কর্মসূচীর মাধ্যমে বান্ধরবান পার্বত্য জেলার মার্মা, মুরং, তংচইংগা, হিন্দু ও মুসলমান ও ফাইতং নামক\n <br><\/br>\n তিনটি স্থানে মৌমাছি পালনকে একটি সম্ভাবনাময় ও লাভজনক কর্মকান্ড হিসাবে তুলে ধরার এক প্রয়াস নেওয়া হয়।\n <br><\/br>\n \n<strong>মৌমাছি পালনের উপকারী দিকসমূহ<\/strong>\n<br><\/br>\n\nদেশে খাটি মধুর চাহিদা পূরণ করে পুষ্ঠিহীনতা রোধে গুরুত্বপূর্ণ ভূমিকা রাখে। কারণ মধু শর্করা জাতীয় খাদ্য। যা বিভিন্ন প্রকার ভিটামিন, এনজাইম ও খনিজ পদার্থ থাকে।\n<br><\/br>\nমধু রোগ (যথা: সর্দি, কাশি, বাত, ব্যাথা ইত্যাদি) জীবানুনাশক হিসাবে ব্যবহার করে।\n<br><\/br>\nমোম, মোমবাতি, প্রসাধন (কোল্ড ক্রীম, সেভিং ক্রীম, স্নো ইত্যাদি) ঔষধ বিভিন্ন মলম তৈরী ব্যবহার হযে থাকে।\n<br><\/br>\nমধু ও মোম বিক্রয় করে বাড়তি আয়ের সংস্থানের মাধমে পারিবারিক স্বচ্ছলতা বৃদ্ধি করে যা সার্বিকভাবে গ্রামীণ জনগোষ্ঠির দারিদ্র্য দূরীকরনের সাহায্য করে।\n<br><\/br>\nফুলের পরাগায়নের মাধ্যমে কৃষিজ, ফলদ ও বনজ গাছ-পালার ফলন ও গুণগতমান বৃদ্ধি করে ও জীব বৈচিত্রে সংরক্ষনে গুরুত্বপূর্ণ ভূমিকা রাখে।\n<br><\/br>\n\n<strong>মৌমাছি পালনের আয়-ব্যয়<\/strong>\n<br><\/br>\nউপযুক্ত প্রশিক্ষণ নিয়ে মৌমাছি পালন করলে এবং এলাকায় পর্যাপ্ত সহায়ক গাছ-পালা থাকলে একটি বাক্স থেকে মধূ (শীতকালে) ৭\/৮ কেজি এবং বছরে ১৮\/২০ কেজি খাটি মধু সংগ্রহ করা যায়।\n<br><\/br>\n\n<strong>আয় :<\/strong>\n<br><\/br>\nউৎপাদিত মধু        = ১৫ কজি\n<br><\/br>\nকেজি প্রতি টাকা ৩০০.০০ হিসেবে\n<br><\/br>\nমোট (১৫x৩০০.০০) = ৪,৫০০.০০\n<br><\/br>\n<strong>ব্যয়:<\/strong>\n<br><\/br>\nমৌমাছির বাক্সের দাম =     টাকা  ৭০০.০০\n<br><\/br>\nমৌমাছির দাম =          টাকা  ৭০০.০০\n<br><\/br>\nকৃত্রিম খাদ্য =            টাকা   ৫০.০০\n<br><\/br>\nঅন্যান্য =         টাকা   ৫০.০০\n<br><\/br>\nমোট  =               টাকা   ১,৫০.০০ \n<br><\/br>\n<strong>লাভ:<\/strong>\n<br><\/br>\n= আয়-ব্যয়\n<br><\/br>\n= টাকা ৪,৫০০.০০\n<br><\/br>\n= টাকা ৩,০০০.০০\n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1421","category_id":"1181","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>পাটের কার্পেট বা পাপোশ তৈরী<\/h1>\n\n<p><strong>সম্ভাব্য পুঁজি:<\/strong>\n<br><\/br>\n৫০০০০ টাকা থেকে ৫০০০০০ টাকা পর্যন্ত\n<br><\/br>\n<strong>সম্ভাব্য লাভ: <\/strong>   \n<br><\/br>\nএকটি পাপোশ তৈরিতে খরচ হয় ৫০ থেকে ১০০ টাকা।\n<br><\/br>\n বাজারে একটি ভালো মানের পাপোশ বিক্রি হচ্ছে ১৫০ থেকে ৩৫০ টাকা পর্যন্ত।\n <br><\/br>\n আবার একটি ৫ ফুট বাই ৩ ফুট কার্পেট তৈরিতে খরচ পড়বে ২০০ থেকে ১ হাজার ২০০ টাকা পর্যন্ত। \n <br><\/br>\n আর এটি বিক্রি হচ্ছে ৫০০ টাকা থেকে ৫ হাজার টাকা পর্যন্ত।\n <br><\/br>\n<strong>যা প্রয়োজন: <\/strong>\n<br><\/br>\nপাটের মোটা সুতা, সেলাই মেশিন, তুলা, উল, রং, জরির সুতা, কাঁচি, ব্লেড ইত্যাদি।\n<br><\/br>\n<strong>প্রস্তুত প্রণালি:  <\/strong>\n<br><\/br>\nকার্পেট তৈরি করতে হয় পাটের মোটা সুতা দিয়ে। \n<br><\/br>\nসুতা দিয়ে মাপমতো কার্পেট বুননের পর তার ওপর উলের সুতা দিয়ে মুড়ে দিতে হবে। \n<br><\/br>\nএরপর পছন্দসহ ডিজাইন তুলে তা রং করে শুকাতে হবে। কার্পেট যত বেশি নরম হবে ততই মূল্যবান হবে।\n<br><\/br>\n কার্পেট যেন খুলে না যায়, সেজন্য এর চারপাশ ভালো করে উলের সুতা দিয়ে মুড়ে দিতে হবে। \n <br><\/br>\n পাপোশ তৈরি বলা চলে খুবই সহজ। ইচ্ছে করলে শুধু পাপোশ তৈরির ব্যবসাও করা যায়। \n <br><\/br>\n পুরোনো কার্পেট কিনে ভালো করে পরিষ্কার করে সাইজমতো কেটে চারপাশ সেলাই করে নিলেও বিক্রির উপযোগী হয়ে ওঠে। \n <br><\/br>\n নতুনত্ব আনতে পুরোনো কার্পেটে রং করে নেওয়া উচিত।\n <br><\/br>\n<strong>বাজারজাতকরণ:  <\/strong>\n<br><\/br>\nমধ্যবিত্ত কিংবা উচ্চবিত্ত পরিবারে কার্পেটের চাহিদা থাকলেও নিম্নবিত্ত থেকে শুরু করে উচ্চবিত্ত সব পরিবারেই পাপোশের চাহিদা রয়েছে। \n<br><\/br>\nএকটু যোগাযোগ করলেই কার্পেটের দোকানগুলোতে পণ্য সাপ্লাই দেওয়া যায়।\n<br><\/br>\n এ ছাড়া বড় পরিসরে করে বিদেশেও রপ্তানি করা যায়।\n <br><\/br>\n<strong>যোগ্যতা:  <\/strong>\n<br><\/br>\nবিশেষ কোনো যোগ্যতার দরকার নেই। \n<br><\/br>\nএক-দুই সপ্তাহ প্রশিক্ষণ নিয়েও কার্পেট তৈরি করা যায়। \n<br><\/br>\nকার্পেট তৈরির জন্য নারী শ্রমিক সহজেই পাওয়া যায়।<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1422","category_id":"1182","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>কাঠের শোপিস তৈরী<\/h1>\n\n<p><strong>সম্ভাব্য পুঁজি:<\/strong>\n<br><\/br>\n৫০০০০০ টাকা থেকে ৭০০০০০ টাকা পর্যন্ত\n<br><\/br>\n<strong>সম্ভাব্য লাভ:<\/strong>\n<br><\/br>\nমাসে ২৫ হাজার টাকা থেকে ৩০ হাজার টাকা আয় করা সম্ভব।\n<br><\/br>\n<strong>যা প্রয়োজন:<\/strong>\n<br><\/br>\nদোকান, টুকরো কাঠ, আসবাব, লোকবল।\n<br><\/br>\n<strong>প্রস্তুত প্রণালি:  <\/strong>  \n<br><\/br>\nবেঁচে যাওয়া  কাঠ কেটে নতুন সেপ দিয়ে তার উপর নকশা করে পণ্য তৈরি করা হয় । পন্যের উপর বার্নিশ বা সাইনার দিয়ে বিক্রির জন্য দোকানে আনা হয়।\n<br><\/br>\n<strong>বাজারজাতকরণ:  <\/strong>\n<br><\/br>\nমার্কেটে দোকান নিয়ে এই ব্যবসা করা যায় ।\n<br><\/br>\n<strong>যোগ্যতা:<\/strong>\n<br><\/br>\nবিশেষ কোন যোগ্যতার প্রয়োজন নেই । \n<br><\/br>\nসৃজনশীল হলে এ ব্যবসায় ভালো করা সম্ভব।<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1423","category_id":"1183","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>বালুর শোপিস তৈরী<\/h1>\n\n<p><strong>সম্ভাব্য পুঁজি:<\/strong>\n<br><\/br>\n২০০০০ টাকা থেকে ৫০০০০ টাকা পর্যন্ত\n<br><\/br>\n<strong>সম্ভাব্য লাভ:  <\/strong>\n<br><\/br>\nএকটি দেয়ালম্যাট তৈরিতে খরচ হয় ৮০-১০০ টাকা। বিক্রি ২৫০-৪০০ টাকা।\n<br><\/br>\n<strong>সুবিধা: <\/strong>\n<br><\/br>\nনতুন ও লাভজনক ব্যবসা।\n<br><\/br>\n<strong>যা প্রয়োজন: <\/strong>\n<br><\/br>\nবালু, সিনথেটিক আঠা, রং।\n<br><\/br>\n<strong>প্রস্তুত প্রণালি: <\/strong>\n<br><\/br>\nএখানে আমরা একটি ওয়ালম্যাট তৈরি পদ্ধতি বর্ণনা করব।\n<br><\/br>\n প্রথমে একটা পাতলা পাই নিন। পাইয়ের উপর পছন্দমতো ছবি বা নকশা আঁকুন।\n <br><\/br>\n এবার সিনথেটিক আঠা দিয়ে বালি মাখুন। মাখা হলে পাইয়ের ছবিতে অল্প পানি দিয়ে ভিজিয়ে নিয়ে  আঠামাখা বালি বসিয়ে দিন।\n <br><\/br>\n এরপর রোদে শুকান। বালি শুকিয়ে জমে গেলে তাতে রং করুন। কাজ শেষে বাঁধাই করে নিলেই তৈরি হলো বালির দেয়ালম্যাট।\n <br><\/br>\n<strong>বাজারজাতকরণ: <\/strong>  \n<br><\/br>\nবিভিন্ন গিফট শপ, আইটেম শো-রুম ছাড়াও ছবি বিক্রির দোকানে সরবরাহ করতে পারেন বালির শিল্পকর্ম।\n<br><\/br>\n<strong>যোগ্যতা: <\/strong>\n<br><\/br>\nসৃজনশীল মানসিকতার পাশাপাশি প্রশিক্ষণ নিতে হবে।\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"2","total_down_vote":"0"},{"id":"1424","category_id":"1184","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>বাঁশ দিয়ে আসবাবপত্র তৈরি<\/h1>\n\n<p><strong>সম্ভাব্য পুঁজি: <\/strong>\n<br><\/br>\n২০০০০০ টাকা থেকে ৫০০০০০ টাকা পর্যন্ত\n<br><\/br>\n<strong>সম্ভাব্য লাভ:<\/strong>    \n<br><\/br>\nমাসে ২০ হাজার থেকে ৫০ হাজার টাকা আয় করার সম্ভব।\n<br><\/br>\n<strong>যা প্রয়োজন: <\/strong>   \n<br><\/br>\nবাঁশ, করাত, বেত, বার্নিশ, আঠা ও কর্মচারী। এ ছাড়া বাজারজাত করতে উন্নত ক্যাটালগ।\n<br><\/br>\n<strong>প্রস্তুত প্রণালি: <\/strong>   \n<br><\/br>\nজনবহুল জায়গায় দোকান নেয়ার পর দক্ষ কারিগর বা কর্মচারী নিয়োগ দিতে হবে।\n<br><\/br>\n শুরুতেই  বাঁশ কেটে নিতে হবে। এরপর পণ্যের ধরন অনুযায়ী কেটে নিয়ে তৈরি করতে হবে বাঁশের তৈরি খাট, সোফা, চেয়ার, মোড়া, বুকশেলফ, রকিং চেয়ার ইত্যাদি।\n <br><\/br>\n প্রচলিত বিভিন্ন ডিজাইনের পাশাপাশি নিজস্ব ডিজাইনের আসবাব বানিয়ে দোকান সাজাতে হবে।\n <br><\/br>\n<strong>বাজারজাতকরণ: <\/strong>   \n<br><\/br>\nকাঠের তুলনায় বাঁশের আসবাবের দাম তুলনামূলক কম হওয়ায় মানুষই এখন বাঁশের পণ্য কিনছে বেশি।\n<br><\/br>\n বাসাবাড়ি ছাড়াও অফিস, রেস্তোরাঁ  সাজাতে এই আসবাবের ব্যাপক চাহিদা রয়েছে।\n <br><\/br>\n<strong>যোগ্যতা: <\/strong>   \n<br><\/br>\nবাঁশের পণ্য তৈরিতে প্রশিক্ষণ নিতে হবে।<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1425","category_id":"1185","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>নকশীকাঁথা<\/h1>\n\n<p>কাঁথা বাংলাদেশের একটি বিশেষ ঐতিহ্য। \n<br><\/br>\nগ্রামের দরিদ্র শ্রেণী এখনো শীতের আবরন হিসেবে এটি ব্যাপক ভাবে ব্যবহার করে । \n<br><\/br>\nগ্রাম বাংলার বিত্তবান ও বিত্তহীন সকল মহলেই এটি সমাদৃত ।\n<br><\/br>\n শহুরে মধ্যবিত্ত ও উচ্চবিত্ত শ্রেনীর মাঝেও কাঁথা ব্যবহারের প্রচলন রয়েছে ।\n <br><\/br>\n নকশী কাঁথার প্রচলন এর ব্যবহার ও বিপননে বৈচিত্র ও নতুনত্ব এনেছে ।\n <br><\/br>\n দেশের গন্ডি পেরিয়ে এটি বিদেশেও রপ্তানী হচ্ছে ।\n <br><\/br>\n বিশ্বের বিভিন্ন দেশে এর জনপ্রিয়তা ও কাটতি লক্ষ করা যাচ্ছে ।\n <br><\/br>\nফলে অনেক ব্যবসায়িক প্রতিষ্ঠান নকশী কাঁথা তৈরি, বিপনন ও রপ্তানীতে নিযুক্ত হয়েছে ।\n<br><\/br>\nএর ফলে দরিদ্র মহিলাদের কর্মসংস্থানের সুযোগ সৃষ্টি হয়েছে ।\n<br><\/br>\nকর্মসংস্থান সৃষ্টি ও অর্থনৈতিক অগ্রগতির লক্ষে বৃহত্তর সংগঠিত উপায়ে সুযোগটি কাজে লাগানো দরকার ।\n<br><\/br>\nএই হস্তশিল্পটি বাংলাদেশের একটি গুরুত্বপূর্ণ নিজস্ব শিল্প । \n<br><\/br>\nএর ব্যাপক উৎপাদন, বিপনন, বৈদেশিক বাজার সৃষ্টি ও রপ্তানীকরণ হতে পারে দেশীয় অর্থনীতির অন্যতম চালিকা শক্তি ।\n<br><\/br>\nউল্লেখ্য, গার্মেন্ট ইন্ডাস্ট্রি খুব শক্তিশালী শিল্প হলেও এর ভিত নাজুক । জিএসপি সুবিধা বঞ্চিত হলে এটির অবস্থা হয়ে পড়ে টালমাটাল ।\n<br><\/br>\nঅথচ আমাদের নকশী কাঁথা বা এর মত আরো হস্তশিল্পজাত পণ্য রয়েছে, বিদেশে এসবের ভাল চাহিদাও রয়েছে-অর্থনৈতিক উন্নতির জন্য এসবকে অবলম্বন করা সুবিধাজনক ও সন্মানজনক ।\n<br><\/br>\nনিজের পায়ে দাঁড়ানোর প্রচেষ্টাই উত্তম।\n<br><\/br>\n<strong>নকশি কাঁথার মূল উপাদান:<\/strong>\n<br><\/br>\nনকশি কাঁথার মূল উপাদান হলো পুরাতন কাপড় ও রঙবেরঙের সুতা।\n<br><\/br>\n পুরোনো কাপড় কয়েক ভাঁজ করে চার ধার সেলাই করে আটকানো হয়।\n <br><\/br>\n বয়নশিল্প ও সেলাইয়ের সমান দূরত্ব আনার জন্য প্রথমে বড় বড় ফোঁড় দিয়ে টাক দিয়ে নেয়া হয়। তারপর সেলাই করা হয়।\n <br><\/br>\n পুরোনো শাড়ির পাড় থেকে নেয়া রঙিন সুতা অথবা রঙিন ফেটি সুতা দিয়ে কাঁথার মোটিফের কাজ করা হয়।\n <br><\/br>\nপ্রথমে কেন্দ্রীয় মোটিফের কাজ হয়, তারপর চারকোণায় সমধরনের নকশা বা মোটিফ সেলাই করে অলংকরণ করা হয়।\n<br><\/br>\nএরপর খালি অংশগুলো ছোট ছোট নকশা বা জ্যামিতিক মোটিফ দিয়ে ভরাট করা হয়।\n<br><\/br>\n সবশেষে বাকি থাকা জমিনের অংশ সাদা সুতা দিয়ে সেলাই করা হয়। \n <br><\/br>\nসাধারণত এই রীতিতেই কাঁথা তৈরি করা হয়ে থাকে।\n<br><\/br>\nতবে অঞ্চলভেদে রীতিতেও ভিন্নতা দেখা যায়।\n<br><\/br>\n<strong>নানান ফোঁড়:<\/strong>\n<br><\/br>\nনকশি কাঁথায় থাকে নানান ফোঁড়।\n<br><\/br>\n যেমন- কাইত্যা ফোঁড়, এক ফুঁইড়া, লীক ফোঁড়, ক্রসস্টিচ, তারা ফোঁড়, কাটা ফোঁড়, বরকা ফোঁড়, তেসরী ফোঁড়, বাঁশপাতা ফোঁড়, বৈকা,\n <br><\/br>\n বোতাম ঘর, হেরিং বোন, চেইন, কাঁথা ফোঁড়, রান ফোঁড়, ডবল রান, তেরছা ফোঁড়, বখেরা ফোঁড়, গাট ফোঁড়, তোলা ফোঁড়, কর্ষিদা ফোঁড় ইত্যাদি।\n <br><\/br>\n<strong>কাঁথার নানা নাম:<\/strong>\n<br><\/br>\nকাঁথার পাড়েরও রয়েছে নানা নাম। \n<br><\/br>\nযেমন- ধানের শিষ বা খেজুর ছড়ি, বিজে, মকী, চোখ, তাবিজ, মাছ, পিঁপড়ার সার, তাগা, মই, গোট, চিক, নোলক, শামুক, পদ্মপাইড়, লতাসিঁড়ি, শিকললতা, পাখিলতা,\n<br><\/br>\n নয়চিড়ে, আটপাতা ফুল, জোড় কাঁকড়া, ঝাপদালান, ইলিশাপেটী, নয়নলতা, মুসুরী, চাঁদ নৌকাবিলাস ইত্যাদি।\n<br><\/br> \nফোঁড়ের ক্ষেত্রে যেমন রয়েছে বিভিন্নতা, তেমনি অঞ্চলভেদে কাঁথার মানও হয় আলাদা।\n<br><\/br>\n যেমন- চাঁপাইনবাবগঞ্জের নকশি কাঁথার ফোঁড়, কাঁথার পাড় ও নকশার গুণগত মান বাংলাদেশের অন্যান্য অঞ্চলের চেয়ে ভিন্ন। \n<br><\/br> \n এ এলাকার পাঁচ রকমের কাঁথা বেশ নামকরা - লহরী কাঁথা, সুজনী কাঁথা, লীক কাঁথা, কার্পেট কাঁথা ও ছোপটানা কাঁথা।<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1426","category_id":"1186","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>নার্সারি ব্যাবসা<\/h1>\n\n<p>কিশোরগঞ্জের গৌরীপুরে বিশাল একটি লটকন বাগান।\n<br><\/br>\n প্রতিদিন অসংখ্য ছেলেমেয়ে লটকন বাগানে এসে খেলাধুলা করে এবং গাছে উঠে লটকন পেড়ে খায়। \n <br><\/br>\n বাগানের ঠিক মাঝখানে একটি বড় লটকন গাছ আছে। সেটিতে কাউকে উঠতে দেয় না বাগানের মালিক।\n <br><\/br>\n কী সেই রহস্য কেউ জানত না। অবশেষে জানা গেল সেই লটকন গাছের গোপন রহস্য।\n <br><\/br>\n এটি এমন একটি গাছ যেটিতে প্রায় কমলার সমান লটকন হয়। \n <br><\/br>\n কৃষি সম্প্রসারণ অধিদপ্তরের (বিএডিসি) নার্সারিবিষয়ক প্রকল্প পরিচালক এস এম কামরুজ্জামান বলেন, \n <br><\/br>\n‘আমি এ বিষয়টি জানতে পেরে সেখানে ছুটে যাই এবং সেই লটকন দেখে অভিভূত হই।\n<br><\/br>\n এই বিরল প্রজাতির লটকন গাছ থেকে আমি কিছু সায়ন নিয়ে আসি এবং কয়েকটি গুটি কলম তৈরি করে নার্সারির মাধ্যমে সংরক্ষণ ও সম্প্রসারণের ব্যবস্থা নিই।\n <br><\/br>\n বর্তমানে সেই গাছটির অনেকগুলো চারা হয়েছে এবং আবার সেটি নার্সারিতে সম্প্রসারণের জন্য দেওয়া হয়েছে। \n <br><\/br>\n এমনিভাবে আমি থাইল্যান্ড থেকে থাই-১ নামের একটি কুলের জাত নিয়ে আসি যা বর্তমানে বহুল আলোচিত বাউকুল নামে খ্যাত।’ \n <br><\/br>\n শুধু নার্সারিব্যবস্থার সাহায্যে এটি সম্ভব হয়েছে বলে জানান তিনি।\n <br><\/br>\nএভাবে ফলদ, বনজ, ওষধি ও মসলাজাতীয় বিভিন্ন গাছের প্রজাতি উদ্ভাবন ও উন্নয়নে কৃষি সম্প্রসারণ অধিদপ্তর প্রতিনিয়ত কাজ করে যাচ্ছে। \n<br><\/br>\nএ ছাড়া দেশের নার্সারি খাতের উন্নয়নের জন্য সরকার ‘সমন্বিত মানসম্পন্ন উদ্যান উন্নয়ন’ নামে একটি বিশেষ প্রকল্প হাতে নিয়েছে।\n<br><\/br>\n এ প্রকল্পের মূল লক্ষ্য হলো বাংলাদেশের প্রতিটি অঞ্চলের মানসম্পন্ন ও অপ্রচলিত ফলের জাত সংরক্ষণ করা, আঞ্চলিক কার্যক্রমের মাধ্যমে বিশেষ এলাকা তৈরি করা,\n <br><\/br>\n যাতে করে সেখানে নার্সারিব্যবস্থার মাধ্যমে ফল, মসলা ও ফুলের ক্ষুদ্র ক্ষুদ্র প্রকল্প তৈরি করা যায়। শহুরে উদ্যানবিদ্যাকে (আরবান হর্টিকালচার) আরও উন্নত করা এবং \n <br><\/br>\n সব মিলিয়ে পরিকল্পিতভাবে নার্সারি ব্যবস্থাপনার মাধ্যমে দেশের সবুজায়ন ও সর্বস্তরে ফলের জোগান বাড়ানেই এ প্রকল্পের মূল লক্ষ্য।\n <br><\/br>\n নার্সারি খাতের পরিধি বাড়াতে প্রতিনিয়ত সম্ভাবনার ক্ষেত্র তৈরি করছে। ফলে এ খাতে বিনিয়োগের সুযোগও বাড়ছে।\n <br><\/br>\n তাই এ খাতে বিনিয়োগ করে আপনিও হতে পারেন একজন সফল নার্সারির মালিক।\n <br><\/br>\n \n<strong>বাড়ছে প্রতিযোগিতা:<\/strong>\n<br><\/br>\nএকসময় মানুষ শখের বশে বাড়ির আঙিনার আশপাশে গাছ লাগাত। \n<br><\/br>\nবেসরকারিভাবে নার্সারির বিষয়টি কল্পনা করা যেত না। বর্তমানে নার্সারি খাতে ব্যাপক প্রতিযোগিতা সৃষ্টি হয়েছে।\n<br><\/br>\n ২০০৯-এর জরিপ অনুযায়ী বাংলাদেশে ছোটবড় মিলে প্রায় ১২ হাজার ব্যক্তিগত নার্সারি রয়েছে।\n <br><\/br>\n বাংলাদেশ নার্সারি মালিক সমিতির সাংগঠনিক সম্পাদক এম এ হক জানান, \n <br><\/br>\n প্রতিবছর নার্সারিতে বিনিয়োগকারীদের অংশগ্রহণে সামাজিক বন বিভাগের আয়োজনে জাতীয় প্যারেড স্কোয়ারে মাসব্যাপী বৃক্ষমেলা অনুষ্ঠিত হয়ে থাকে।\n <br><\/br>\n সেখানে প্রায় ২০০ থেকে ২৫০টি প্রতিষ্ঠানের আবেদন পড়ে। \n <br><\/br>\n সেখান থেকে বাছাই করে ১৫০টি প্রতিষ্ঠান গাছের স্টল দেওয়ার অনুমতি পায়।\n <br><\/br>\n মেলায় অংশগ্রহণ করতে হলে বিশেষ কিছু নিয়ম পালন করতে হবে। \n <br><\/br>\n সেগুলো হলো তিন ধরনের গাছ থাকতে হবে, যেমন- বনজ, ফলদ ও ওষধি।\n <br><\/br>\n ট্রেড লাইসেন্স, পর্যাপ্ত পরিমাণে গাছের চারা থাকতে হবে ও পাঁচ হাজার টাকার পে-অর্ডার জমা দিতে হবে ।\n <br><\/br>\n<strong>প্রাতিষ্ঠানিক সহযোগিতা:<\/strong>\n<br><\/br>\nসরকারি-বেসরকারি বিভিন্ন প্রতিষ্ঠান নার্সারি উন্নয়ন ও সম্প্রসারণের জন্য বিভিন্ন উদ্যোগ গ্রহণ করেছে—\n<br><\/br>\nবললেন বাংলাদেশ কৃষি গবেষণা প্রতিষ্ঠানের হর্টিকালচার বিভাগের প্রধান বৈজ্ঞানিক কর্মকর্তা মো. আমজাদ হোসেন।\n<br><\/br>\n তিনি জানান, গত ফেব্রুয়ারি মাসে নার্সারি আইন ২০১০ পাস হয়েছে, তাতে বলা হয়েছে নিবন্ধন ছাড়া কোনো ব্যক্তি নার্সারি তৈরি করতে পারবে না। \n <br><\/br>\n চারা উত্তোলনের জন্য মাতৃবাগান থাকতে হবে, মানসম্মত চারা উত্তোলনের ক্ষেত্রে চারার বয়স অন্তত এক বছর হতে হবে, শেকড়ের চেয়ে কাণ্ডের দৈর্ঘ্য চার গুণ বেশি হতে হবে। \n<br><\/br> \n এ ছাড়া সুইস ডেভেলপমেন্ট করপোরেশনের আর্থিক সহযোগিতায় সম্মিলিত কৃষি বনায়ন উন্নয়ন কার্যক্রম (এএফআইপি) নামে একটি প্রকল্প দীর্ঘদিন ধরে নার্সারি উন্নয়নে কাজ করে যাচ্ছে। \n <br><\/br>\n এটি চারা উৎপাদন থেকে শুরু করে বিপণন পর্যন্ত চারার সর্বোপরি সংরক্ষণ প্রক্রিয়াকে নিয়ন্ত্রণ করবে।\n <br><\/br>\n এর সঙ্গে সহযোগিতায় রয়েছে বংলাদেশ কৃষি সম্প্রসারণ অধিদপ্তর, বাংলাদেশ কৃষি গবেষণা প্রতিষ্ঠান, বাংলাদেশ কৃষি বিশ্ববিদ্যালয়, বাংলাদেশ বন গবেষণা প্রতিষ্ঠান, ব্র্যাক ও প্রশিকা।\n <br><\/br>\n \n<strong>প্রশিক্ষণ ও ব্যবহারিক জ্ঞান:<\/strong>\n<br><\/br>\nনার্সারি খাতে বিনিয়োগের জন্য উপযুক্ত প্রশিক্ষণ ও ব্যবহারিক জ্ঞান থাকতে হবে।\n<br><\/br>\n এ সম্পর্কে কৃষিবিদ এম রাকিব জানান, যেহেতু আমাদের কৃষিপ্রধান দেশ সেহেতু গাছপালা রোপণ ও পরিচর্যার বিষয়ে সবার কমবেশি ধারণা আছে।\n <br><\/br>\n তাই নার্সারিতে বিনিয়োগ একটি সহজ পদক্ষেপ বলা যায়। এ বিষয়ে বিভিন্ন সরকারি-বেসরকারি প্রতিষ্ঠান, নার্সারি মালিক, মালি ও কৃষকদের প্রশিক্ষণ দিয়ে আসছে তাদের।\n<br><\/br>\n এদের মধ্যে বাংলাদেশ কৃষি সম্প্রসারণ অধিদপ্তর, বাংলাদেশ কৃষি গবেষণা প্রতিষ্ঠান, যুব উন্নয়ন অধিদপ্তর, ব্র্যাক, প্রশিকা অন্যতম। \n <br><\/br>\n এসব প্রতিষ্ঠানে বিভিন্ন মেয়াদে নার্সারির সার্বিক কার্যক্রম বিষয়ে সুস্পষ্ট ধারণাসহ প্রযুক্তিগত প্রশিক্ষণ দিয়ে থাকে। \n <br><\/br>\n এ ছাড়া কৃষি সম্প্রসারণ অধিদপ্তর আসাদগেটের নার্সারিকে আরবান হর্টিকালচার ইনস্টিটিউটে রূপ দিতে যাচ্ছে। \n <br><\/br>\n এতে শহরের সবুজায়ন ও নার্সারিতে বিনিয়োকারীদের প্রশিক্ষণে বিশাল ভূমিকা রাখবে।\n <br><\/br>\n<strong>শুরু করবেন যেভাবে:<\/strong>\n<br><\/br>\nপ্রথমেই আপনাকে নার্সারি আইন ২০১০ মোতাবেক কৃষি সম্প্রসারণ অধিদপ্তর থেকে ব্যক্তিগত নিবন্ধন করে নিতে হবে। \n<br><\/br>\nনার্সারিতে বিনিয়োগের জন্য পলিব্যাগ কিংবা মাটির পাত্র খুব জরুরি। \n<br><\/br>\nসাধারণত পুরান ঢাকার চকবাজারসহ নিউমার্কেট, চানখারপুল ও আঞ্চলিকভাবে বিভিন্ন বাজারে এসব পাওয়া যেতে পারে। \n<br><\/br>\nখুলনার ফুলপুর উপজেলা কৃষিবিদ পঙ্কজ কান্তি মজুমদার জানান, জমি নির্বাচনের ক্ষেত্রে যে বিষয়টি দেখতে হবে সেটি হলো সুনিষ্কাশিত ও উঁচু জমি নির্বাচন করা।\n<br><\/br>\n যাতে পানি জমে না থাকে। দোআঁশ মাটি নার্সারি বেড তৈরিতে উত্তম। প্রচুর পরিমাণে আলোবাতাস আছে এমন জমি নার্সারির জন্য বেশ উপযোগী। রাস্তার পাশে হলে ভালো। \n <br><\/br>\n এতে নার্সারির সকল প্রকার প্রয়োজনীয় জিনিসপত্র স্থানান্তরের সুবিধা থাকে। \n <br><\/br>\n এ ছাড়া বাজারজাত করার ক্ষেত্রেও সুবিধা পাওয়া যায়। নার্সারির কাছে মিষ্টি পানির আধার থাকা খুবই জরুরি।\n <br><\/br>\n কিছু কিছু চারা অতিরিক্ত বৃষ্টিপাত ও প্রখর রৌদ্র সহ্য করতে পারে না। সে ক্ষেত্রে প্রয়োজনমতো ছাউনি ব্যবহার করে ছায়ার ব্যবস্থা করতে হবে। \n <br><\/br>\n আবার বিক্রির জন্য মাটি থেকে চারা উত্তোলন করার পরও চারার জন্য ছাউনি ব্যবহার করা জরুরি। \n <br><\/br>\n পশুপাখি যেন নার্সারির ক্ষতি না করতে পারে সে জন্য পাহারার ব্যবস্থা রাখতে হবে। \n <br><\/br>\n ভালো জাতের চারা ও বীজ সংগ্রহ করে সেগুলো থেকে চারা উত্তোলনের ব্যবস্থা নিতে হবে। \n <br><\/br>\n প্রচুর পরিমাণে জৈব সার ব্যবহার করতে হবে। বাজারের চাহিদা অনুযায়ী চারা তৈরি করতে হবে।\n <br><\/br>\n<strong>বীজ ও চারা সংগ্রহ:<\/strong>\n<br><\/br>\nসঠিক সময়ে হার্ডেনিং পদ্ধতি ব্যবহার করে গাছের চারা সংরক্ষণ করতে হবে বলে জানালেন কৃষিবিদ বাদল চন্দ্র বিশ্বাস। \n<br><\/br>\nতিনি জানান, হার্ডেনিং এমন একটি পদ্ধতি যা চারা সংরক্ষণ ও উত্তোলনে কিছু বিষয় মেনে চলতে হয়।\n<br><\/br>\n চারা এমনভাবে উত্তোলন করতে হবে যেন গাছের আকার সেটির মূলের চেয়ে চার গুণ লম্বা হয়। \n<br><\/br> \n এবং উত্তোলনের সময় প্রথমে এক পাশের শিকড় কেটে রাখতে হবে তারপর এক সপ্তাহ পরে অন্য পাশের শিকড় কেটে চারা উত্তোলন করতে হবে এতে করে চারা মরে যাওয়ার ভয় কম থাকে।\n <br><\/br>\n চারা তৈরির বিশেষ দিকগুলো হলো বীজ সংগ্রহ ও কলমের জন্য মাতৃগাছ বাছাই করা। \n <br><\/br>\n উন্নত প্রজাতির গাছের সায়ন সংগ্রহ করে কাঙ্ক্ষিত গাছে সঠিকভাবে স্টক প্রতিস্থাপন করতে হবে। \n <br><\/br>\n ছায়াযুক্ত ঠান্ডা স্থানে বীজ সংরক্ষণ করতে হবে যাতে জলীয়বাষ্প বীজের কোনো প্রকার ক্ষতি করতে না পারে।\n <br><\/br>\n বর্ষার সময় এয়ারটেট পদ্ধতি ব্যবহারের মাধ্যমে বীজ সংরক্ষণ করতে হবে।\n<br><\/br> \n<strong>লাভজনক ক্ষেত্র:<\/strong>\n<br><\/br>\nবিনিয়োগের জন্য নার্সারি একটি লাভজনক ক্ষেত্র—জানালেন এম এ হক। \n<br><\/br>\nপ্রতিবছরই বৃক্ষমেলায় হাজার হাজার বৃক্ষপ্রেমী মানুষের ভিড় জমে। \n<br><\/br>\nবৃক্ষমেলায় বিদেশি নানা জাতের ফুল, অর্কিড ও ফলের পাশাপাশি হরেক রকম মশলাজাতীয় গাছের বেশ চাহিদা দেখা যায়। \n<br><\/br>\nএমনকি বিদেশ থেকেও বিভিন্ন প্রজাতির অর্কিড, মশলা ও ফুলের চাহিদা আসে। সে অনুযায়ী নার্সারি মালিকেরা তা জোগান দিতে পারে না।\n<br><\/br>\n এ ছাড়া বাংলাদেশে যেমন চালের বাজার, গরুর বাজার ইত্যাদি রয়েছে তেমনি নার্সারিতে উৎপাদিত গাছের জন্য কোনো বাজার নেই।\n<br><\/br> \n একমাত্র মেলা ছাড়া নার্সারি মালিকেরা তাদের পণ্য ক্রেতার সামনে উপস্থাপনের কোনো সুযোগ পায় না। \n <br><\/br>\n তাই নার্সারি খাতের জন্য সরকারিভাবে একটি নির্দিষ্ট বাজার প্রয়োজন, যেখানে নার্সারি মালিকেরা তাদের উৎপাদিত গাছের চারা বিপণনের সুবিধা পেতে পারে।\n<br><\/br> \n<strong>সুত্র: http:\/\/infokosh.gov.bd\/atricle\/<\/strong><\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1427","category_id":"1187","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>তাঁতের দোকান<\/h1>\n\n<p><strong>ভুমিকা<\/strong>\n<br><\/br>\nনিজ এলাকায় এমন একটি দোকান দিতে পারেন, যেখানে থাকবে তাতের তৈরি বিভিন্ন পোশাক। \n<br><\/br>\nএ ছাড়া পাইকারিভাবেও বিভিন্ন দোকানে সরবরাহ করতে পারেন। \n<br><\/br>\nপ্রাথমিকভাবে অল্প পুঁজিতেই শুরু করতে পারেন। \n<br><\/br>\n২০ থেকে ৪০ হাজার টাকা হলেই চলবে। \n<br><\/br>\nসোনার বাংলা উইং ফ্যাক্টরির মালিক কামরুল ইসলাম জানান, তাঁতের তৈরি শাড়ি, সালোয়ার, থ্রিপিসসহ আরো অনেক রকম পোশাক আমরা পাইকারি এবং খুচরা দুভাবেই বিক্রি করি। \n<br><\/br>\nসরাসরি কারখানায় গেলে পাইকারি দামে কেনা যায়।\n<br><\/br>\n আর এলাকাভিত্তিক বাজার থেকে খুচরাভাবে কেনা যায়। \n<br><\/br>\n শাহজাদপুর, বেলকুচি ও উল্লাপাড়ার বেশির ভাগ তাঁত মালিক এলাকার নির্ধারিত দিনে নিজেদের তৈরি শাড়ি বাজারে এনে বিক্রি করে করেন।\n <br><\/br>\n<strong>কোথায় পাবেন<\/strong>\n<br><\/br>\nবাংলাদেশের বেশ কয়েকটি জেলায় তাঁতের তৈরি শাড়ি, কাপড়, লুঙ্গি, থ্রিপিস, পাঞ্জাবিসহ বিভিন্ন ধরনের পোশাক তৈরি হয়।\n<br><\/br>\n তবে সিরাজগঞ্জের শাহজাদপুর, তামাই, বেলকুচি, উল্লাপাড়া, ও পাবনা জেলার সাঁথিয়া ও সুজানগরে অনেক বছর ধরেই পোশাক তৈরি হচ্ছে। \n <br><\/br>\n এ ছাড়া টাঙ্গাইলের করটিয়া ও বল্লা, নরসিংদীর মাধবদী, ভুলতা এবং গাউছিয়ায় তাঁতের তৈরি পোশাক পাইকারি দামে কেনা যায়।\n <br><\/br>\n<strong>কিনবেন কী হিসেবে<\/strong>\n<br><\/br>\nশাহজাদপুরের শেরখালী বাজারের ব্যবসায়ী শহীদুল ইসলাম জানান, তাঁতের তৈরি পোশাক কিনতে হয় জোড়া বা পেটি হিসেবে।\n<br><\/br>\n এক পেটিতে ছয়টি ভিন্ন আকারের পোশাক থাকে। লুঙ্গি কিনতে হয় থান হিসেবে (এক থানে চারটি লুঙ্গি হয়)।\n <br><\/br>\n থ্রিপিস, পাঞ্জাবিসহ অন্যান্য মালামাল কিনতে হয় জোড়া হিসেবে।\n <br><\/br>\n<strong>পাইকারি দরদাম<\/strong>\n<br><\/br>\nপাইকারি বাজারে তাঁতের তৈরি পোশাকের দাম কমবেশি হয়।\n<br><\/br>\n ব্যবসার শুরুতে বিষয়টি খেয়াল রাখতে হবে। এ ছাড়া কাপড়ের বুননের ওপরও দাম কমবেশি হয়। \n <br><\/br>\n পেটি হিসেবে সাধারণ মানের প্রতি পেটি শাড়ির পাইকারি দাম ২৪০০ থেকে ২৬০০ টাকা।\n <br><\/br>\n মধ্যম মানের দাম পড়বে তিন হাজার থেকে তিন হাজার ২০০ টাকা।\n <br><\/br>\n আর উন্নত মানের এক পেটি শাড়ির দাম পড়বে চার হাজার থেকে চার হাজার ৪০০ টাকা।\n <br><\/br>\nলুঙ্গি সাধারণ মানের প্রতি থান পাওয়া যাবে ৮০০ থেকে ৮৫০ টাকায়। \n<br><\/br>\nমধ্যম মানের দাম পড়বে ১২০০ থেকে ১৩০০ টাকা।\n<br><\/br>\n উন্নতমানের প্রতি থান লুঙ্গির দাম পড়বে দুই হাজার থেকে দুই হাজার ২০০ টাকা।\n <br><\/br>\n<strong>লাভ<\/strong>\n<br><\/br>\nচাঁপাইনবাবগঞ্জ জেলা থেকে পাইকারি কাপড় কিনতে আসা খুচরা ব্যবসায়ী রবিউল জানান, খুচরা ব্যবসায়ী হিসেবে বিক্রির ওপর লাভ একটু বেশি থাকে। \n<br><\/br>\nঅনেক সময় খুচরা দোকানে প্রতি পিস পোশাক থেকে ৪০০ থেকে ৫০০ টাকা লাভ করা যায়। \n<br><\/br>\nআর গড়ে প্রতি পিস পোশাক থেকে ১০০ থেকে ১৫০ টাকা লাভ থাকে।\n<br><\/br>\n<strong>ঋণসুবিধা<\/strong>\n<br><\/br>\nক্ষুদ্র ও কুটিরশিল্পের ব্যবসার জন্য বিভিন্ন সরকারি ও বেসরকারি ব্যাংক এসএমই ঋণ দেয়। \n<br><\/br>\nসহজ শর্ত এবং সুদ কম হওয়ায় এসএমই ঋণের জন্য আপনার এলাকার ব্যাংকের এসএমই শাখায় যোগাযোগ করতে পারেন।<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1428","category_id":"1188","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>গুঁড়া মশলা তৈরি ও প্যাকেটজাতকরণ ব্যাবসা<\/h1>\n\n<p>জীবন ও জীবিকার তাগিদে মানুষ বিভিন্ন ধরণের আয় উপার্জনমূলক কাজের সাথে জড়িত।\n<br><\/br>\n এর মধ্যে গুঁড়া মসলার ব্যবসা অন্যতম। উন্নত উপায়ে বিভিন্ন রকমের মসলা গুঁড়া করে বাজারজাত করতে পারলে লাভবান হওয়া সম্ভব।\n <br><\/br>\n রান্নার কাজটি দ্রুত ও ঝামেলাহীন ভাবে শেষ করার জন্য বর্তমানে বাটা মসলার জায়গায় গুঁড়া মসলার ব্যবহার বাড়ছে। \n <br><\/br>\n এর মধ্যে   জিরা, ধনিয়া, হলুদ, মরিচ, গরম মসলা ইত্যাদি অন্যতম।\n <br><\/br>\n \n<strong>বাজার সম্ভাবনা<\/strong>\n<br><\/br>\nবর্তমানে গুঁড়া মসলার চাহিদা আগের তুলনায় বেশ বৃদ্ধি পেয়েছে। \n<br><\/br>\nপাইকারি দরে বিভিন্ন রকমের মসলা কিনে পরিষ্কার পরিছন্নভাবে গুঁড়া করে উন্নত উপায়ে প্যাকেট করে বাজারজাত করতে পারলে লাভবান হওয়া সম্ভব।\n<br><\/br>\n এছাড়া মসলার মান ভালো হলে দেশের চাহিদা মিটিয়ে বিদেশেও রপ্তানি করা যেতে পারে। \n <br><\/br>\n গুঁড়া মসলা তৈরির পর বিভিন্ন উপায়ে সেগুলো বাজারজাত করা যায়। যেমন :\n <br><\/br>\nমুদি দোকানে সরবরাহ করা যেতে পারে।\n<br><\/br>\n অনেক সময় ক্রেতা বাড়িতে এসেই কিনে নিয়ে যেতে পারে।\n <br><\/br>\nনিজের তৈরি পণ্যের প্রচার চালানোর জন্য প্রথমে প্রতিবেশীদেরকে জানানো যেতে পারে, স্থানীয় দোকানীর সাথে যোগাযোগ করা যায়।\n<br><\/br>\nআবার পণ্যের বর্ণনা করে লিফলেট তৈরি করেও বিলি করা যেতে পারে।\n<br><\/br>\n<strong>মূলধন<\/strong>\n<br><\/br>\nআনুমানিক ৭০০০-৮০০০ টাকা মূলধন নিয়ে গুঁড়া মসলার ব্যবসা শুরু করা সম্ভব। \n<br><\/br>\nবড় আকারে মসলার ব্যবসা শুরু করতে নিজের কাছে যদি প্রয়োজনীয় পুঁজি না থাকে তবে\n<br><\/br>\nঋণ দানকারী ব্যাংক বা বেসরকারী প্রতিষ্ঠান (এনজিও) থেকে শর্ত সাপেক্ষে স্বল্প সুদে ঋণ নেয়া যেতে পারে।\n<br><\/br>\n<strong>গুড়া মসলা তৈরি ও প্যাকেটজাতকরণ<\/strong>\n<br><\/br>\n<strong>১ম ধাপ<\/strong>\n<br><\/br>\nযে মসলা গুঁড়া করা হবে সেগুলো বাজারের পাইকারী দোকান থেকে কিনতে হবে।\n<br><\/br>\n খেয়াল রাখতে হবে মসলাগুলো যেন শুকনো হয়।\n<br><\/br>\n<strong>২য় ধাপ  <\/strong>\n<br><\/br>\nমসলাগুলো ঝেড়ে ভালভাবে পরিস্কার করে নিতে হবে। \n<br><\/br>\nমরিচের ক্ষেত্রে বোঁটা ফেলে দিতে হবে।\n<br><\/br>\n<strong>৩য় ধাপ<\/strong>\n<br><\/br>\nএরপর মসলাগুলো মিলে নিয়ে গিয়ে গুঁড়া করে আনতে হবে।\n<br><\/br>\n<strong>৪র্থ ধাপ<\/strong>\n<br><\/br>\nনিদির্ষ্ট পরিমাণ গুঁড়া মসলা মেপে পলি প্রোপাইলিন প্যাকেটে ভরে পাঞ্চ মেশিন দিয়ে প্যাকেটের মুখ বন্ধ করে বাজারে বিক্রির ব্যবস্থা করতে হবে।\n<br><\/br>\n\n<strong>আনুমানিক আয় ও লাভের পরিমাণ<\/strong>\n<br><\/br>\n\n<strong>খরচ <\/strong>\n<br><\/br>\nমেশিনে গুঁড়া করতে খরচ হয়-\n<br><\/br>\n১০ কেজি হলুদ ৩০ টাকা\n<br><\/br>\n১০ কেজি মরিচ ৮০ টাকা\n<br><\/br>\n১০ কেজি জিরা ১০০ টাকা\n<br><\/br>\nমোট=২১০ টাকা\n<br><\/br>\n<br><\/br>\nযন্ত্রপাতির ক্রয় বাবদ ৭-৮ টাকা \n<br><\/br>\nকাঁচামাল বাবদ ৬২৫০-৬৪০০ টাকা\n<br><\/br>\nমিলে গুঁড়া করা বাবদ ২১০ টাকা\n<br><\/br>\n<br><\/br>\nমোট=-৬৫০৭-৬৬৬৮ টাকা\n<br><\/br>\n<br><\/br>\n<strong>আয়  <\/strong>\n<br><\/br>\n১ কেজি হলুদ গুঁড়া বিক্রি হয়=১৯৫ টাকা\n<br><\/br>\n১০ কেজি হলুদ গুঁড়া বিক্রি হয়=১৯৫০ টাকা\n<br><\/br>\n১ কেজি মরিচ গুঁড়া বিক্রি=২৭৫ টাকা\n<br><\/br>\n১০ কেজি মরিচ গুঁড়া বিক্রি হয়=২৭৫০ টাকা\n<br><\/br>\n১ কেজি জিরা গুঁড়া বিক্রি হয়=৪০০ টাকা\n<br><\/br>\n১০ কেজি জিরা গুঁড়া বিক্রি হয়=৪০০০ টাকা\n<br><\/br>\n১০ কেজি হলুদ, মরিচ ও জিরা গুঁড়া বিক্রি হয়=৮৭০০ টাকা \n<br><\/br>\n\n<strong>লাভ  <\/strong>\n<br><\/br>\n৩০ কেজি গুঁড়া মসলা থেকে আয় ৮৭০০ টাকা\n<br><\/br>\n৩০ কেজি গুঁড়া মসলা বাবদ ব্যয় ৬৫০৭-৬৬৬৮ টাকা\n<br><\/br>\n<strong>লাভ=২১৯৩-২০৩২ টাকা<\/strong>\n<br><\/br>\nঅর্থাৎ ২০৩২-২১৯৩ টাকা লাভ করা সম্ভব। তবে প্রয়োজনীয় জিনিসের দাম কম বা বেশি হওয়ার সাথে সাথে লাভের পরিমাণও কম বা বেশি হতে পারে।\n<br><\/br>\n<strong>সতর্কতা<strong>\n<br><\/br>\n★ যে মসলা গুলো গুঁড়া করা হবে সেগুলো যেন দোষমুক্ত হয় সেদিকে খেয়াল রাখতে হবে।\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1429","category_id":"1189","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>বাড়িতে ঘিয়ের কারখানা<\/h1>\n<br><\/br>\n<p><strong>সম্ভাব্য পুঁজি: <\/strong>\n<br><\/br>\n৩০০০০ টাকা থেকে ৮০০০০ টাকা পর্যন্ত\n<br><\/br>\n<strong>সম্ভাব্য লাভ: <\/strong>\n<br><\/br>\nএক কেজি ঘি তৈরি করতে খরচ হয় ২৫০-৩০০ টাকা। \n<br><\/br>\nপ্রতি কেজি ঘি বিক্রি করা যায় ৫০০ টাকা থেকে ৮০০ টাকায়।\n<br><\/br>\n<strong>সুবিধা:<\/strong>\n<br><\/br>\n মুখরোচক রান্নার জন্য ঘি অত্যন্ত প্রয়োজনীয় একটি উপকরণ।\n <br><\/br>\n<strong>প্রয়োজন যা:<\/strong>\n<br><\/br>\n মাটির হাঁড়ি, শিল-পাটা, নাড়ার কাঠি, মাটির পাত্র বা মালসা এবং দুধ ও নানা সাইজের কৌটা।\n <br><\/br>\n<h3 align=\"center\">প্রস্তুত প্রণালি:<\/h3>\n<br><\/br>\n<\/strong>উপকরনঃ<\/strong>\n<br><\/br>\nদুধের সর- ৫ কেজি পরিমাণ\n<br><\/br>\nঠাণ্ডা পানি- ২.৫ লিটার\n<br><\/br>\nঘি তৈরির জন্য যা লাগবে-\n<br><\/br>\nমাটির পাত্র বা মালশা- ১টি (সর ঘুঁটার জন্য)\n<br><\/br>\nশিল-পাটা- (সর বাটার জন্য)\n<br><\/br>\nকাঠের চামচ বা খুন্তি- ১টি (সর ঘুঁটার জন্য)\n<br><\/br>\n<strong>প্রনালিঃ<\/strong>\n<br><\/br>\nপ্রথমে দুধের সর নিয়ে নিন আর দুধের সর বাটার জন্য একটি পরিষ্কার শিল-পাটা নিন। \n<br><\/br>\nএরপরে দুধের সর অল্প পরিমাণে করে শিল-পাটাতে নিয়ে বাটতে থাকুন। বাটার সময় পানি দেয়া যাবেনা। \n<br><\/br>\nসরের পরিমাণ যেহেতু বেশি তাই একবারে সবটুকু একসাথে বাটতে যাবেন না। অল্প অল্প করে সর নিয়ে বেটে নিতে হবে।\n<br><\/br>\nএবার একটি মাটির পাত্র বা মালশা নিয়ে নিন। তাতে বাটা সর থেকে অল্প অল্প করে নিয়ে কাঠের চামচ বা খুন্তি দিয়ে ঘুটতে থাকুন। \n<br><\/br>\nএই প্রক্রিয়াটি যত দ্রুত সম্ভব ততো দ্রুত করতে হবে।\n<br><\/br>\nভাল করে ঘুটা হয়ে গেলে সর থেকে ক্রিম তৈরি হবে। \n<br><\/br>\nএভাবে বাকি সর থেকেই ক্রিম তৈরি করে নিন।\n<br><\/br>\nক্রিম তৈরি হয়ে গেলে এর মধ্যে ঠাণ্ডা পানি দিতে হবে।\n<br><\/br>\n ক্রিমের পরিমাণ অনুযায়ী পানি দিতে হবে।\n <br><\/br>\n পানি দিয়ে ঘুঁটার পরে ক্রিম থেকে সাদা দুধের মত পানি বের হয়ে ক্রিম পরিষ্কার হয়ে ঘন ডো এর মত উপরে ভেসে উঠতে থাকবে।\n <br><\/br>\n যখন ক্রিমের সবটুকু ডো পরিষ্কার হয়ে পানির উপরে উঠে আসবে তখন পানি থেকে ক্রিম ছেকে তুলে নিন এবং পানি ফেলে দিন।\n <br><\/br>\nএকবারে করা সম্ভব না হলে কয়েকবারে করতে হবে।\n<br><\/br>\nএবার সবটুকু ক্রিমের ডো একটি পাতলা মসলিন কাপড়ের মাঝখানে রেখে ভাল করে বেধে ঝুলিয়ে দিন।\n<br><\/br>\nএভাবে ঝুলিয়ে রাখলে ক্রিমের ডো থেকে সম্পূর্ণ পানি বের হয়ে যাবে। এভাবে কমপক্ষে এক থেকে দেড় ঘণ্টা রাখতে হবে।\n<br><\/br>\nক্রিমের ডো থেকে সম্পূর্ণ পানি বের হয়ে গেলে একটি লোহার কড়াই চুলায় দিয়ে গরম করে নিন। \n<br><\/br>\nখেয়াল রাখবেন যেই পাত্রে ঘি তৈরি হবে তা যেন সম্পূর্ণরুপে পরিষ্কার থাকে।\n<br><\/br>\nএবার গরম পাত্রে ক্রিমের ডো ঢেলে দিন। ডো দেয়ার পরে চুলার আঁচ কমিয়ে মধ্যম আঁচে রাখুন।\n<br><\/br>\n ক্রিম চুলায় দেয়ার পরে অনবরত নাড়তে থাকুন। বেশ কিছুক্ষন নাড়ার পরে ক্রিম জ্বাল হয়ে তার মধ্যে থেকে তেল বের হতে থাকবে।\n <br><\/br>\nএই তেলটাই হল আপনার কাঙ্ক্ষিত ঘি। তবে এখনও সম্পূর্ণরুপে ঘি তৈরি হইনি কিন্তু।\n<br><\/br>\nসবটুকু ক্রিম যখন পুড়ে গিয়ে কালো হয়ে যাবে সেই সাথে ঘি গাড় হয়ে সুন্দর সোনালি রং ধারন করবে ও তা থেকে সুন্দর সুগন্ধ ছড়াবে তখন বুঝতে হবে এবার আপনার ঘি তৈরি হয়ে গেছে।\n<br><\/br>\nএবার একটি পরিষ্কার ও শুকনা পাত্রে ঘি ছেঁকে নিতে হবে।\n<br><\/br>\nছাকার সময় খেয়াল রাখবেন পোড়া অংশ যেন ঘিয়ের মাঝে চলে না যায়।\n<br><\/br>\nপাত্রের ঘি ঠাণ্ডা হয়ে গেলে বোতলে ভোরে ফেলুন এবং ফ্রিজারে করে সংরক্ষন করুন।\n<br><\/br>\nএভাবে সংরক্ষন করলে আপনার বানানো ঘি অনেকদিন পর্যন্ত ঠিক থাকবে।\n<br><\/br>\nআপনার সর ঘুঁটানো ও ক্রিম জ্বাল দেয়ার উপরে নির্ভর করবে আপনি কতখানি ঘি তৈরি করতে পারবেন। \n<br><\/br>\nতবে ৫ কেজি দুধের সর থেকে ১ থেকে দেড় কেজি মত ঘি তৈরি করা সম্ভব।\n<br><\/br>\n<strong>সতর্কতাঃ<\/strong>\n<br><\/br>\n★  ঘি প্রস্তুত করার আগে খেয়াল রাখবেন সর শিল-পাটাতেই বাটতে হবে।\n <br><\/br>\n★  ব্লেন্ডারে দিয়ে ব্লেন্ড করতে পারেন, তবে তা বাটা সরের মত মোলায়েম হবেনা। \n <br><\/br>\n★ সেই সাথে মাটির পাত্রই ব্যাবহার করবেন। স্টিল বা অন্যান্য তৈজসপত্র ব্যাবহার করলে ক্রিম নষ্ট যেতে পারে।\n<br><\/br>\n★  সেই সাথে পানি ছেকে নিতে হবে ভাল করে যেন কড়াইতে দেয়ার সময় পানি না থাকে ক্রিমের মধ্যে একটুও।\n <br><\/br>\n<strong>বাজারজাতকরণ: <\/strong>\n<br><\/br>\nপাড়ার মুদি দোকান থেকে শুরু করে সুপার শপে এ ঘি সরবরাহ করা যাবে।\n<br><\/br>\n এ ছাড়া পরিচিত আত্মীয়-বন্ধুরাও এর ক্রেতা হয়।\n <br><\/br>\n<strong>যোগ্যতা:  <\/strong>\n<br><\/br>\nবিশেষ কোনো যোগ্যতার প্রয়োজন হয় না। \n<br><\/br>\nঘি বিক্রি করেন এমন কারো কাছ থেকে দু-তিন দিন দেখে নিয়েই ঘি বানানো যায়।\n<br><\/br>\nসাধারণত মিষ্টি বিক্রি করেন এমন দোকান গুলোই ঘি বিক্রি করে।<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"1","total_down_vote":"0"},{"id":"1430","category_id":"1190","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>কাগজের ঠোঙা ও জুতার বাক্স তৈরী<\/h1>\n\n<p><strong>সম্ভাব্য পুঁজি:<\/strong>\n<br><\/br>\n২০০০০ টাকা থেকে ৫০০০০ টাকা পর্যন্ত\n<br><\/br>\n<strong>সম্ভাব্য লাভ:<\/strong>    \n<br><\/br>\n১০০ কাগজের প্যাকেট তৈরিতে খরচ হবে ১৫০ থেকে ৩৫০ টাকা পর্যন্ত। বিক্রি করা যায় ২৫০ থেকে ৫০০ টাকা।\n<br><\/br>\n<strong>যা প্রয়োজন: <\/strong>   \n<br><\/br>\nঘর (ভাড়া বা নিজস্ব), কাগজের নরম বোর্ড, বড় কাঁচি, কড়াই, কাঠের তক্তা (জ্বাল দেওয়ার জন্য), কাগজ, চিকন রশি ও আঠা।\n<br><\/br>\n<strong>প্রস্তুত প্রণালি:  <\/strong>  \n<br><\/br>\nজুতার বাক্সের ক্ষেত্রে কাগজের নরম বোর্ড ২ ফুট বাই ২ ফুট সাইজের করে কেটে নিতে হয়। \n<br><\/br>\nএরপর আঠা দিয়ে লাগিয়ে জুতার বাক্স তৈরি করা হয়। \n<br><\/br>\nপ্যাকেটের সৌন্দর্য বাড়াতে বাইরের খসখসে অংশটুকু রঙিন কাগজ দিয়ে মুড়িয়ে দেওয়া হয়।\n<br><\/br>\n সাধারণত বাক্সের দুটি অংশ থাকে। একটি ঢাকনা, অন্যটি বাক্স। জুতার মাপ অনুযায়ী বাক্সের সাইজও ভিন্ন হয়।\n<br><\/br> \n আর কাগজের প্যাকেট তৈরি করতে বাজার থেকে পাউন্ড হিসেবে গ্রে কালারের কাগজ কিনে নিতে হবে।\n<br><\/br> \n কাগজ সাইজ অনুযায়ী কেটে নিয়ে আঠা দিয়ে লাগিয়ে নিলেই হয়।\n <br><\/br>\n প্যাকেটের নিচের অংশ শক্ত করতে আঠা দিয়ে কাগজের বোর্ড লাগিয়ে দিতে হয়।\n <br><\/br>\n ব্যাগ ধরার সুবিধার জন্য ব্যাগের উপরিভাগে দুটি চিকন রশি লাগিয়ে দিতে হয়।\n <br><\/br>\n<strong>বাজারজাতকরণ: <\/strong>   \n<br><\/br>\nপলিথিন ব্যাগ পরিবেশবান্ধব নয় বলে সব মানুষই কাগজের প্যাকেটের দিকে ঝুঁকছে।\n<br><\/br>\n ওষুধের দোকান, কনফেকশনারি, মুদি দোকানসহ এখন শপিং মলগুলোতেও কাগজের প্যাকেটের চাহিদা রয়েছে।\n <br><\/br>\n অন্যদিকে জুতার প্যাকেটের চাহিদা বর্তমান সময়ে মফস্বলের খুচরা জুতাবিক্রেতার কাছেও রয়েছে। \n <br><\/br>\n কাগজের প্যাকেট পাউন্ড হিসেবে বিক্রি হলেও জুতার প্যাকেট বিক্রি হয় শতক হিসেবে।\n <br><\/br>\n<strong>যোগ্যতা: <\/strong>   \n<br><\/br>\nবিশেষ কোনো যোগ্যতার প্রয়োজন নেই।\n<br><\/br>\n একজন দক্ষ কারিগরের কাছে দুই থেকে পাঁচ দিন প্রশিক্ষণ নিয়েই প্যাকেটে তৈরি করা যায়। \n <br><\/br>\n শ্রমিক নিয়োগ দিয়েও কাজ করানো যায়।<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1437","category_id":"1202","descr":"<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>হাঁস পালন<\/h1>\n\n<p><strong>হাঁস পালনের পরিকল্পনা ও খরচের তথ্যাদি<\/strong>\n<br><\/br> \nআমাদের দেশের আবহাওয়া হাঁস পালনে খুবই উপযোগী। সমস্যা হচ্ছে হাঁসের মাংস ও ডিম মুরগির মাংসের চেয়ে জনপ্রিয় কম।\n<br><\/br> \nতবে বর্তমানে এটি অনেক জনপ্রিয়তা অর্জন করেছে। এখন হাঁস চাষ লাভজনক একটি প্রযুক্তি।\n<br><\/br> \nঅনেকেই বাণিজ্যিকভাবে হাঁস চাষে এগিয়ে আসছেন এবং প্রধান পেশা হিসেবে বেছে নিচ্ছেন হাঁস চাষ।\n<br><\/br> \nমৎস্য বৈজ্ঞানিক কর্মকর্তাদের মতে, পুকুরে হাঁস ও মাছের সমন্বিত চাষ পদ্ধতি অবলম্বন করলে খুব সহজে বেশি লাভবান হওয়া সম্ভব।\n<br><\/br> \nহাঁস চাষে অনেক সুবিধা রয়েছে যেমন- মাছের জন্য পুকুরে তেমন বাড়তি সার ও খাদ্য দিতে হয় না । হাঁস থাকলে মাছ দ্রুত বৃদ্ধি পায়।\n \n <br><\/br> \n<strong>হাঁস পালনে সুবিধা : <\/strong>\n<br><\/br> \nহাঁসের রোগবালাই তুলনামুলক খুবই কম। তাছাড়া খাবারের তেমন অভাব হয় না।\n<br><\/br> \nদেশি মুরগি যেখানে গড়ে বছরে ৫৫টি ডিম দেয়, দেশি হাঁস সেখানে ৯০টির বেশি ডিম দিয়ে থাকে। \n<br><\/br> \nআর উন্নত জাত হলে বছরে ২৫০-৩০০টি ডিম দিয়ে থাকে।\n<br><\/br> \n<strong>যেভাবে শুরু করতে পারেন :<\/strong>\n<br><\/br> \n \nএ প্রকল্পটি সঠিকভাবে বাস্তবায়ন করতে চাইলে আপনার ৪০-৫০ শতাংশ আয়তনের একটি পুকুর লাগবে। \n<br><\/br> \n১০০-২০০টি হাঁস এবং হাঁসের ঘর তৈরি করে নিতে হবে।\n<br><\/br> \nএসব পরিকল্পিতভাবে করলে ভালো হবে।\n<br><\/br> \nপাহারাদারের ঘরটি হাঁসের ঘরের দক্ষিণ পাশে হলে ভালো হয়।\n<br><\/br> \n<strong>উন্নত হাঁসের জাত :<\/strong>\n\n<br><\/br> \n হাঁসের জাত নির্বাচন করার ক্ষেত্রে যে জাতের হাঁস বেশি ডিম দেয় সে জাতের হাঁস নির্বাচন করতে হবে। \n <br><\/br> \n এক্ষেত্রে খাকি ক্যাম্পেবেল,  ইন্ডিয়ান রানার, সিলেট মিটি ও নাগেশ্বরী জাত নির্বাচন করা যেতে পারে। \n <br><\/br> \n এ জাতের হাঁস ৫ মাস বয়স থেকে ২ বছর পর্যন্ত ডিম দেয়।\n <br><\/br> \n<strong>যেভাবে হাঁস পালন করবেন :<\/strong>\n<br><\/br> \n হাঁস বিভিন্ন পদ্ধতিতে পালন করা যায়। এর মধ্যে একটি হচ্ছে মুক্ত জলাশয়ে হাঁস পালন।\n <br><\/br> \n এ পদ্ধতিতে ২৫-১০০টি হাঁস মুক্ত পুকুরে, লেকে অথবা ধান কাটার পর পরিত্যক্ত জমিতে পালন করা যায়।\n <br><\/br> \n অপরটি হচ্ছে ইনটেনসিভ হাঁস পালন। এ পদ্ধতিতে ১-১০ লাখ হাঁস পালন করা সম্ভব।\n <br><\/br> \n দিনের বেলায় হাঁস পানিতে থাকতে পছন্দ করে। শুধু রাতযাপনের জন্য ঘরের প্রয়োজন।\n <br><\/br> \n<strong>হাঁসের ঘর তৈরি :<\/strong>\n\n<br><\/br> \n পুকুরপাড়ে কিংবা পুকুরের ওপর ঘরটি তৈরি করতে হবে। ঘরের উচ্চতা ৫-৬ ফুট হলে ভালো হয়।\n <br><\/br> \n ঘর তৈরিতে বাঁশ, বেত, টিন, ছন, খড় ইত্যাদি ব্যবহার করা যেতে পারে। \n <br><\/br> \n তবে ইট দিয়ে মজবুত করে ঘর তৈরি করতে পারলে ভালো হবে।\n <br><\/br> \n ঘরটি খোলামেলা হতে হবে এবং সাপ ও ইঁদুর থেকে মুক্ত রাখতে হবে। \n <br><\/br> \n শহরে বিভিন্ন মাপের চৌবাচ্চায় হাঁস পালন করা হচ্ছে ।\n <br><\/br> \n এক্ষেত্রে প্রশস্ত ছাদ থাকলে সুবিধা বেশি। ছাদের একপাশে ঘর অপর পাশে চৌবাচ্চা নির্মাণ করতে হবে। \n <br><\/br> \n প্রজননের জন্য আটটি হাঁসের সঙ্গে একটি পুরুষ হাঁস রাখা দরকার। \n <br><\/br> \n এরপর দেশি মুরগির সাহায্যে অথবা ইনকিউবেটরে হাঁসের ডিম ফোটানো যায়। \n <br><\/br> \n \n<strong>কোথায় পাবেন হাঁসের বাচ্চা : <\/strong> \n\n<br><\/br> \nদৌলতপুর হাঁস খামার, নারায়ণগঞ্জ হাস প্রজনন কেন্দ্রসহ দেশের বিভিন্ন স্থানে অবস্থিত হাঁস-মুরগির খামার ও\n<br><\/br> \n বিশ্বস্ত ব্যক্তিদের কাছ থেকে হাঁস বা হাঁসের বাচ্চা সংগ্রহ করতে পারেন।\n<br><\/br> \n<strong>হাঁসের খাদ্য :<\/strong>\n<br><\/br> \n হাঁস চাষে সুবিধা হলো হাঁস খাল-বিল-পুকুর থেকে তার কিছু  খাবার সংগ্রহ করে নেয়। \n <br><\/br> \nতাছাড়া বাজারে হাঁসের তৈরি খাবার কিনতে পাওয়া যায়। \n<br><\/br> \nশুকনো খাদ্য না দিয়ে হাঁসকে সবসময় ভেজা খাদ্য দেয়া উচিত। \n<br><\/br> \nখাদ্যে আমিষের পরিমাণ ডিম দেয়া হাঁসের ক্ষেত্রে ১৭-১৮ শতাংশ ও বাচ্চা হাঁসের ক্ষেত্রে ২১ শতাংশ রাখা উচিত।\n<br><\/br> \n হাঁস দানা, খইল, ভূষি, ঝিনুকের গুঁড়ো, ডিমের খোসা, কেঁচোসহ অন্যান্য খাবার বেশি পছন্দ করে।  \n <br><\/br> \n<strong>মাছের পুকুরেও হাঁস পালন<\/strong>\n<br><\/br> \n\nপরিসংখ্যানে দেখা যায়, মাছের পুকুরে হাঁস পালন করলে কৃষকরা বেশি লাভবান হন। \n<br><\/br> \nএ চাষে হাঁস বেশি প্রোটিন পায়। মাছ দ্রুত বৃদ্ধি পায়।\n<br><\/br> \n<strong>সম্ভাব্য আয়-ব্যয়<\/strong>\n<br><\/br> \n২০-৪০ শতাংশের একটি পুকুরে ১০০-২০০টি হাঁসের জন্য এ প্রকল্প শুরু করলে সব মিলে খরচ হবে ৫০-৬০ হাজার টাকা। \n<br><\/br> \nসঠিক পরিচর্যা আর যত্ন নিতে পারলে প্রথম বছরে যাবতীয় খরচ বাদ দিয়ে ২০-৫০ হাজার টাকা আয় করা সম্ভব।\n<br><\/br> \nরোগমুক্ত, উন্নত জাতের হাঁস আধুনিক পদ্ধতি ও সঠিক নিয়ম অনুযায়ী চাষ করুন। \n<br><\/br> \nযে কোনো পরামর্শের জন্য আপনার উপজেলা বা জেলা মৎস্য ও পশুসম্পদ অফিসে যোগাযোগ করতে পারেন।\n<br><\/br> \n\n<strong>রাজহাঁস পালন ও তার পরিচর্যা<\/strong>\n<br><\/br> \nকিছু গৃহপালিত পাখি আছে যাদের নিয়ে সরকারি, বেসরকারিভাবে বেশ ঢাক-ঢোল পেটানো হয় তার সুখ্যাতির ও গুণাগুণের জন্য।\n<br><\/br> \n'মানুষ ও কাকে নিয়ে গেল কান' শুনেই নিজের কানে হাত না দিয়ে কাকের পেছনে ছুটলো।\n<br><\/br> \n ফলে কান যেখান থাকবার সেখানেই রইলো। শুধু কাকই যা পালিয়ে গেলো।\n <br><\/br> \nআবার কিছু কিছু পশুপাখি আছে যাদের সম্পর্কে সরকার সব সময় মুখ ঘুরিয়ে থাকে। পিঠে নিয়েছি কুলো।\n<br><\/br> \n যা করবার করো!\" ভাব নিয়ে মুখ গোমড়া করে থাকে। কিন্তু ঐ সব উপকারী গৃহপালিত পশুপাখি কারোর তোয়াক্কা না করে ঠিক নিজের কাজ করে যায়। \n <br><\/br> \n রাজ হাঁস এই ধরনের একটি পাখি।\n <br><\/br> \n রাজহাঁসের সেবামূলক কাজ\n <br><\/br> \nকবি বলেছেন- ''কোথায় জলে মরাল চলে। মরালী তার পাছে রে-\" রাজহাঁস শুধু শোভাবর্ধন করে না। \n<br><\/br> \nবাড়ি-ঘর পাহারা দেয়, চোর তাড়ায়। ঘাস কাটার মেশিনের বদলে রাজহাঁস পুষুন, ঘাস সমান করে খেয়ে নেবে।\n<br><\/br> \nপোকা-মাকড় খেয়ে জায়গা-জমি ঝকঝকে, তকতকে করে রেখে দেবে।\n<br><\/br> \nরাজহাঁসের মাংস খাওয়া হয়। ওর পলক দিয়ে লেপ-তোষক, বালিশ তৈরি হয়।ডিম? বছরে খুব কম ডিম দেয়। \n<br><\/br> \nএই কারণে রাজহাঁস পালনকারী তার ডিম না খেয়ে সেটা থেকে বাচ্চা পয়দা করতেই বেশি উৎসাহী হয়ে থাকেন।\n<br><\/br> \n<strong>রাজহাঁসের প্রজাতি<\/strong>\n<br><\/br> \nরাজহাঁসের বিভিন্ন প্রজাতি রয়েছে। তার মধ্যে নিম্ন লিখিত প্রজাতিগুলো সাধারণত দেখা যায়।\n<br><\/br> \n(১) টুলুজ- ভারি প্রজাতির পাখি। ফরাসী দেশের পাখি। ভারি পাখিদের মধ্যে এরাই বেশি ডিম দেয়।তবে সব টুলুজ পাখি ডিমে তা দেয় না। \n<br><\/br> \nঠোঁট , পা কমলা রঙের। গলা, পেট এবং লেজ সাদা। পুরুষের ওজন- ১৪ কেজি, স্ত্রী- ৯ কেজি।\n<br><\/br> \n(২) এমডেনঃ জামর্নির হ্যানোভারে এই পাখি বেশি দেখতে পাওয়া যায়। ভারি জাতের পাখি।\n<br><\/br> \n ডিমের সংখ্যা ভালো। অন্য প্রজাতির রাজহাঁস থেকে বেশ ঠান্ডা। ঠোঁট জ্বলজ্বলে কমলা রঙের। পায়ে ধবধবে সাদা পালকে ভরা। \n <br><\/br> \n পুরুষের ওজন ১৪ কেজি, স্ত্রী ৯ কেজি।\n <br><\/br> \n(৩) চিনাঃ চিনদেশের রাজহাঁস। টুলুজ এবং এমডেন ছাড়া আকারে ছোট। সংখ্যায় বেশি ডিম দেয়। বছরে ৬০ টির মত।\n<br><\/br> \n ডিমে তা দিতে অভ্যস্ত। দুটি রংয়ের চিনা রাজহাঁস দেখা যায়। খয়েরি এবং সাদা।খয়েরি রঙা চিনা রাজহাঁসের পা কমলা। ঠোঁট, পালকের রঙও খয়েরি।\n <br><\/br> \n সাদা রঙের রাজহাঁসের ঠোঁট এবং পা উজ্জ্বল কমলা রঙের। গায়ের পালক ধবধবে সাদা।\n <br><\/br> \nওপরের ঠোঁটের গোড়ার চামড়া ফুলের মতো গোল হয়ে থাকে। পুরুষের ওজন ৯ কেজি, নারীর ওজন ৮ কেজি। \n<br><\/br> \nপাহারাদার হিসেবে চিনা রাজহাঁসের সুখ্যাতি আছে।\n<br><\/br> \nএছাড়া আরো কিছু প্রজাতির রাজহাঁস আছে। \n<br><\/br> \nযেমন আফ্রিকান। অনুমান করা হয় এরা আদিতে ভারতীয়। \n<br><\/br> \nকেউ বা বলেন চিনা এবং টুলুজের মধ্যে প্রজননের ফলে এদের সৃষ্টি হয়েছিল।\n<br><\/br> \n\n<strong>রাজহাঁসের বাসস্থান<\/strong>\n<br><\/br> \nরাজহাসের ঘর খোলা-মেলা, বায়ু চলাচলযুক্ত কিন্তু রোদ - বৃষ্টিতে ওদের কষ্ট দেবে না। \n<br><\/br> \nমেঝে নানা ধরনের হতে পারে- পাকা, শক্ত অথচ কাঁচা ; মোটা তারের জালের এবং বিছানাযুক্ত (লিটার)। \n<br><\/br> \nপুরুস্তরের বিছানা (ডিপ লিটার) হলে গভীরতা হবে ১৫ সে. মি. বা ৬ ইঞ্চি।\n<br><\/br> \nবিছানা সবসময় শুকণো থাকা চাই।\n<br><\/br> \nঘরের রক্ষণব্যবস্থা ভালো হওয়া চাই। অর্থাৎ যাতে চোর না ঢোকে।\n<br><\/br> \nশেয়াল বা অন্য কোন বন্যপ্রানী এদের ক্ষতি না করে।\n<br><\/br> \nঘরের সামনে বা পিছনে কিছুটা জায়গা তারের জাল দিয়ে ঘিরে দিলে ভাল হয়।\n<br><\/br> \n এই জায়গাটা ওদের বিচরনের (জঁহ)কাজে আসবে।\n <br><\/br> \n এই ধরনের জায়গা হাঁস পিছু ৪ বর্গ মিটার দিতে হবে।\n <br><\/br> \nরাজহাঁসের ঘরের মধ্যে এবং বাইরে তিনটি হাঁস পিছু একটি করে ডিম পাড়ার বাক্স দিতে হবে।\n<br><\/br> \n বাক্সে মাপ হবে ৫০ বর্গ সেঃ মিঃ। পানি ও খাবার জন্য আলাদা পাত্র দিতে হবে।\n <br><\/br> \nরাজহাঁসের প্রজনন করাতে চাইলে পদ্ধতিগতভাবে এগুতে হবে।\n<br><\/br> \nযেমন- ভারি জাতের ৩\/৪ টি মাদি হাঁস পিছু একটি মর্দা হাঁস রাখতে হবে।\n<br><\/br> \n চিনে হাঁসের ৪\/৫টি মাদির পিছু একটি মর্দ হাঁস রাখতে হবে।\n <br><\/br> \nরাজহাঁসদের এক বছর বয়স না হলে প্রজনন কাজে ব্যবহার না করাই ভাল।\n<br><\/br> \nসবচেয়ে ভাল হয় যদি ওদের দু'বছর বয়সে প্রজনন কাজে লাগানো যায়।\n<br><\/br> \nমার্দি হাঁস ১৫ বছর পর্যন্ত প্রজননক্ষম থাকে কিন্তু মর্দা সাত বছরে প্রজননে কিছুটা বা অক্ষম হয়ে পড়ে।\n<br><\/br> \n\n<strong>ডিম ও ডিম ফোটানো<\/strong>\n<br><\/br> \nসাধারনত এরা বসন্ত কালে ডিম দিতে শুরু করে।\n<br><\/br> \n চিনে রাজহাঁস শুরু করে শীতকালে। এরা সকালের দিকেই ডিম দেয়। \n <br><\/br> \n প্রথম বছরের তুলনায় এরা দ্বিতীয় এবং তৃতীয় বছরে বেশি ডিম দিয়ে থাকে ২য় এবং তয় বছরের ডিম আকারে ও বেশ বড় হয়ে থাকে।\n <br><\/br> \n শঙ্কর জাতীয় রাজহাঁস অর্থাৎ অক্সিকান রাজহাঁস বা চিনে এবং টুলুজ বা এমডেনের যৌন সঙ্গমে তৈরি সঙ্কর রাজহাঁস এমডেন বা টুলুজ চিনে রাজহাঁসদের চেয়ে বেশি ডিম দেবে।\n <br><\/br> \n<strong>ডিমে তা দেওয়া<\/strong>\n<br><\/br> \n\nরাজহাঁস নিজের ডিম ফুটিয়ে থাকে। \n<br><\/br> \nএবং যখন ডিমে তা দেয় তখন ডিম পাড়া বন্ধ রাখে। \n<br><\/br> \nসুবিধা থাকলে আপনি টার্কি মুরগি, বা মস্কোডি হাঁস দিয়ে রাজহাঁসের ডিম ভালোভাবে ফুটিয়ে নিতে পারেন।\n<br><\/br> \nটাটকা ডিম ( খুব জোর সাত দিনের পুরানো), পরিস্কার পরিচ্ছন্ন, কোন ফাটাফুটো নেই এবং\n<br><\/br> \n প্রতিটি ডিমের ১৪০ - ২০০ গ্রাম ওজন হলে সেটা তা দেবার উপযুক্ত বলে ধরা যেতে পারে।\n <br><\/br> \nঅনেক জায়গায় মুরগি দিয়েও রাজহাঁসের ডিম ফোটানো হয়ে থাকে।\n<br><\/br> \n যদি মুরগি দিয়ে রাজহাঁসের ডিম ফোটাতে হয় তবে মুরগি প্রতি ৪\/৬ টি ডিম এবং রাজহাঁস দিয়ে বসালে রাজহাঁস পিছু ১০-১৫ টি ডিম বসাতে হবে। \n <br><\/br> \n মুরগির নিচে যদি রাজহাঁসের ডিম বসানো হয় তবে ডিম ঘোরানোর ব্যবস্থা খামারকারীকে নিজেই করতে হবে।\n <br><\/br> \n কারন ডিম বড় আকারের বলে মুরগি রাজহাঁসের ডিম ঘোরাতে পারে না।\n <br><\/br> \nমুরগি যখন খাবার তাগিদে ঘর থেকে বের হয়ে যাবে তখনই ডিম ঘুরিয়ে দিতে হবে।\n<br><\/br> \n প্রতিদিনই নিজে থেকে এই কাজ করতে হবে।\n <br><\/br> \n ১৫ দিনের ডিম ঘোরানোর সময় কিছুটা গরম পানি ডিমের গায়ে ছিটিয়ে দিতে হবে।\n <br><\/br> \n অবশ্য রাজহাঁসের পানিতে বিচরণ করার সুবিধা থাকলে গরম পানি না ছিটিয়ে দিলে ও চলবে।\n <br><\/br> \n \n<strong>কৃত্রিম ডিম ফোটানো<\/strong>\n<br><\/br> \n\nডিম ফোটানো মেশিনে (ইনকিউবেটার) ডিম ফোটানোর হার বেশ কম। \n<br><\/br> \nমাত্র শতকরা ৪০ ভাগ। মেশিনে ডিম বসালে তাপমাত্রা সবসময় ৩৭.৪০ সেঃ (৯৯.৫০ ফাঃ) রাখবেন।\n<br><\/br> \nভেজা থার্মোমিটারে তাপ রাখতে হবে ৩২.২০ সেঃ ২৯ দিন পর্যন্ত। তারপর একে বাড়িয়ে করতে হবে ৩৪০ সেঃ।\n<br><\/br> \n ডিমগুলি দিনে বার বার ঘুরিয়ে দিতে হবে। আর সব পাখির বেলায় যেটা চলে, এখানে ও তাই ডিমের মোটা দিকটা ওপরে রেখে দিতে হবে।\n <br><\/br> \nদশ দিনের পরের থেকে ডিমগুলিকে গরম পানি সপ্রে করে দিতে হবে। \n<br><\/br> \nসপ্তাহে দুই দিন করে। ২৬ দিনের ডিমগুলিকে নার্সারি ট্রে বা পালক ট্রেতে নিয়ে যেতে হবে।\n<br><\/br> \n২৮ দিন হাল্কা জাতের রাজহাঁসের ডিম ফুটে বাচ্চা বের হয়ে যায়। \n<br><\/br> \nআবার এটাও দেখা গেছে ভারি জাতের রাজহাঁসের ডিম ফুটতে ৩৫ দিন সময় লাগছে। \n<br><\/br> \nডিম বসানোর দশ দিনের দিন আলোর সামনে ডিম ঘুরিয়ে ঝুঝে নেওয়া যায় ভ্রূণ হয়েছে রাজহাঁসের একদিনের বাচ্চার লিঙ্গ নির্ণয়ঃ \n<br><\/br> \nমুরগির বাচ্চার মতো রাজহাঁসের বাচ্চার ও একদিনে বলে দেওয়া যায় কোনটা মাদি আর কোনটা মদ্দা।\n<br><\/br> \n\n<strong>রাজহাঁসের বাচ্চা প্রতিপালন<\/strong>\n<br><\/br> \n\nযদি মুরগি বা রাজহাঁস ডিমে তা দিয়ে ডিম ফুটিয়ে থাকে তবে সেই পালিকা মুরগি বা রাজহাঁস ডিম ফোটা বাচ্চাদের যত্ন করবে।\n<br><\/br> \nসেখানে কৃত্রিম তাপের কোনো দরকার পড়বে না। \n<br><\/br> \nতবে পালিকা মা বাচ্চা নিয়ে যে জায়গায় ঘুরে বেড়াবে সে জায়গাটা অবশ্যই শুকনো খটখটে হওয়া চাই।\n<br><\/br> \nতবে দশদিন বয়স পর্যন্ত বাচ্চাসহ পালিকা মাকে নরম ঘাসে ছাওয়া উঠোন জাতীয় জায়গায় রাখা উচিত।\n<br><\/br> \n লনের মাপ হবে ১০ টি বাচ্চার জন্য পালিকা মা সহ ৪ বর্গমিটার । ১৫ দিন বয়স না হলে বাচ্চাদের পানিতে নামনো মুক্তিযুক্তি নয়।\n <br><\/br> \nযদি ইনকিউবেটর মেশিনে ডিম ফোটানো হয় তবে রু্রডারের নিচে রেখে অবশ্যই বাচ্চাদের কৃত্রিমভবে তাপ দিতে হবে।\n<br><\/br> \nপ্রথম সপ্তাহে ব্রুডারের নিচে ৩০ ডি. সেঃ তাপ থাকা উচিত। সপ্তাহ পিছু ৫ ডি. সেঃ তাপ কমিয়ে ঘরের তাপে অর্থাৎ পরিবেশের তাপমাত্রায় নিয়ে আসতে।\n<br><\/br> \nপ্রথম তিনদিন বাচ্চাদের ধরে খাওয়াতে হবে।\n<br><\/br> \n তারপর থেকে এরা নিজেরাই খেতে পারবে। বাচ্চারা সহজে ঘাসে চড়ে খেতে পারে।\n <br><\/br> \n ফলে তৈরি খাবার কম লাগে। একসঙ্গে একটি দলে ১০০ টির বেশি বাচ্চা পালন না করাই উচিত।\n <br><\/br> \n \n<strong>রাজহাঁসের বাচ্চাদের খাবার<\/strong>\n<br><\/br> \n\nরাজহাঁসের খাবার মোটামুটি হাঁসের খাবারের মতো। \n<br><\/br> \nতবে প্রথমে চার সপ্তাহ রাজহাঁসের বাচ্চারা খুব তাড়াতাড়ি বাড়ে বলে বাচ্চা হাঁসের তুলনায় ওদের খাবারে আমিষের ভাগ বেশি হওয়া দরকার। \n<br><\/br> \nভারি জাতের রাজহাঁসের একদিনের বাচ্চার ওজন প্রায় ৮৫ গ্রাম। এবং ৪ সপ্তাহে এর ওজন ১ কেজি ৬০০ গ্রাম পর্যন্ত।\n<br><\/br> \nতাই রাজহাঁসের বাচ্চার প্রথম চার সপ্তাহ বয়স পর্যন্ত শতকরা ২০ ভাগ আমিষ আছে এমন খাবার এবং অতিরিক্ত নরম কিছু সব্জি বা চরবার ঘাসে ছাওয়া উঠোন দরকার।\n<br><\/br> \n ৪ সপ্তাহ পরে ১৬% আমিষ যুক্ত খাবার দিলে চলবে।\n <br><\/br> \nঘাসের চারণভুমিতে রাজহাঁসের বাচ্চা ১২ সপ্তাহ পর্যন্ত ৯ কেজি। খাবার খেয়ে থাকে। \n<br><\/br> \nঐ বয়সে খাবারকে মাংসে পরিণত করার হার ২.২ কেজি। খাবার পিছু ১ কেজি মাংস।\n<br><\/br> \n১৬ সপ্তাহে ওটা দাঁড়ায় ৩ কেজি। খাবার পিছু ২.১ কেজি মাংস।\n<br><\/br> \n<strong>প্রজননক্ষম রাজহাঁসের যত্নঃ <\/strong>\n<br><\/br> \nপ্রাপ্তবয়স্ক রাজহাঁসদের প্রজনন ঋতুর আগে ৬ সপ্তাহ পর্যন্ত ভালো ভাবে ঘাসে চরতে দিতে হবে। \n<br><\/br> \nওদের এই সময় প্রতিদিন ১৬৫ গ্রাম সুষম খাদ্য খেতে দিতে হবে যাতে আমিষের ভাগ থাকবে শতকরা ১৬ ভাগ।\n<br><\/br> \n\n<strong>রাজহাঁসের রোগঃ <\/strong>\n<br><\/br> \nরাজহাঁসের পালন তথা ব্যবসায় এটা একটা মস্ত সুবিধা যে এদের তেমন রোগ-ব্যধি হয় না। \n<br><\/br> \nরোগের মড়ক নেই বললেই চলে। বাজারে বিক্রি করার বয়স পর্যন্ত মৃতু্যর হার শতকরা ২ ভাগ নয়।\n<br><\/br> \nতবে রাজহাঁস পালনে এ সমস্ত রোগের সম্বন্ধে সচেতন হওয়া উচিত _ ককসিডিও _ সিস, কলেরা, কোরাইজ, স্পাইরোকিটোসিস, অপুষ্টিজনিত রোগ।\n<br><\/br> \nমানুষের সেবায় রাজহাঁস- পাহারাদিরঃ রাজহাঁস তার পারিপার্শ্বিক প্রতিটি জিনিসের সঙ্গে খুব সহজেই ঘনিষ্ঠ হয়ে পড়ে এবং \n<br><\/br> \nসেই সুবাদে যে কোন অপরিচিতি শব্দ, লোকজন, জন্তু, জানোয়ার দেখামাত্র হয়ে পড়ে এবং\n<br><\/br> \nপ্যাঁক-প্যাঁক শব্দ করে আশ পাশের সকলকে তটস্থ করে তোলে। এমনকি প্রবল উত্তেজনায় অনেক সময় আক্রমন পর্যন্ত করে বসে।\n<br><\/br> \nআগেই বলা হয়েছে সব রাজহাঁসের মধ্যে পাহারাদারি কাজে চীনা রাজহাঁস দক্ষতম।\n <br><\/br> \n<strong>রাজহাঁসের ডিম এবং মাংস<\/strong>\n<br><\/br> \nঅনেক দেশে এমন কি আমাদের দেশে ও কিছু কিছু জায়গায় রাজহাঁসের মাংস ও ডিম উপাদেয় খাবার হিসাবে আদর পেয়ে থাকে। \n<br><\/br> \n১০ সপ্তাহ বয়সে রাজহাঁস মাংস হিসেবে খাওয়া চলে।\n<br><\/br> \nএবং সেই সময় ঐ মাংসের ব্যবসা ও ভালো চলে। দশ সপ্তাহ বয়সে রাজহাঁসের ওজন ৪.৫ কেজি হয়।\n<br><\/br> \nমাংস হিসেবে কাটার আগে রাজহাঁসের পানি ছাড়া সবরকম খাবার খাওয়ানো বন্ধ করতে হবে ১২ থেকে ১৮ ঘন্টা আগে।\n<br><\/br> \n মুরগি কাটার কায়দায় এবং সম্পূর্ণ বৈজ্ঞানিক পদ্ধতিতে রাজহাঁসের জুগুলোর শিরা কেটে দেওয়া হয়। \n <br><\/br> \n সম্পূর্ন রক্ত বের হয়ে যাবার পর ওর পেট চিরে নাড়িভূড়ি বের করে নেওয়া হয়। \n <br><\/br> \nপা, মাথা, ঠোঁট, কেটে বাদ দেওয়া হয়। মোটামুটি রাজহাঁস পিছু পালক,মাথা, নাড়ি ভুঁড়ি বাদ দিলে তার দেহের ওনের শতকরা ৭০ ভাগ মাংস পাওয়া যায়।\n<br><\/br> \n\n<strong>রাজহাঁসের পালক বিক্রয়<\/strong>\n<br><\/br> \n\nরাজহাঁসের পালক দিয়ে গদি, লেপ, তোষক, তাকিয়া, কুশন এককথায় বসবার এবং হেলান দেবার সব জিনিস তৈরি করা যায়। \n<br><\/br> \nএই গদিফাদি তৈরির জন্য রাজহাঁসের বুক পিঠ এবং পেটের নরম পালকের খুব চাহিদা।\n<br><\/br> \nরাজহাঁসের পালক চাইলে পালক তুলতে হবে রাজহাঁস যখন প্রথম ডিম পাড়া বন্ধ করবে।\n<br><\/br> \n বছরে তিন থেকে চারবার এই পালক তোলা হয়। শীত কালে পালক তোলা যুক্তিযুক্ত নয়।\n <br><\/br> \n ৫০ টি পূর্নবয়স্ক রাজহাঁস সাড়ে চার কেজি পালক দিতে পারে।\n <br><\/br> \nপালক তোলার পর পালক থরিতে পুরে (কাপড়ের) আলো-বাতাসে এবং রোদে শুকোতে হবে। \n<br><\/br> \nথলিতে ভরার আগে ফর্মালিন দিতে হবে। \n<br><\/br> \nপালক খুব বেশি দিনের জন্য শকোতে হলে পালকে খুব ভালো করে গ্যামাক্মিন ( ২৫%) দিয়ে ঝেড়ে রেখে দিতে হবে।\n<br><\/br> \n\n\n<strong>খাঁকি ক্যাম্পবেল হাঁস পালন<\/strong>\n<br><\/br> \nহাঁস চাষে বা পালনে নিঃশব্দ বিপ্লব নিয়ে এসেছে খাঁকি ক্যাম্পবেল হাঁস। \n<br><\/br> \nকেউ আগে কল্পনা ও করেনি হাঁস মুরগির চেয়ে বেশি ডিম দেয় বা দিতে পারে।\n<br><\/br> \n হাঁস থেকে রীতীমত ব্যবসা করা যায়। খাঁকি ক্যাম্পবেল হাঁস এই বিপ্লব নিয়ে এসেছে।\n <br><\/br> \n গ্রামের মানুষরা যদি সুযোগ পায় পর্যাপ্ত পরিমাণে খাঁকি ক্যাম্পবেল হাঁস পুষবার- তাহলে আমাদের গ্রামীন অর্থনৈতিক অবস্থার অনেক উন্নতি ঘটতো।\n <br><\/br> \n ঘরে ঘরে এতো অভাব আর থাকতো না।\n <br><\/br> \nখাঁকি ক্যাম্পবেল হাঁসের ডিমের একটা পচন্ড সুবিধা হল- এই ডিম খাওয়ার ব্যাপারে ভোক্তার কোন বায়নাক্কা নেই- এ ডিম খাব না, দেশী হাঁসের ডিম খাব। \n<br><\/br> \nযে অসুবিধা মুরগি ডিমের বেলায় আছে। \n<br><\/br> \nঅনেক মানুষকে হাটে বাজারে ডিম বিক্রেতাকে বলতে শুনা যায়, ''না বাপু আমাকে পোল্ট্রির ডিম দিও না। দেশী মুরগির ডিম দাও!\"\n<br><\/br> \n'পোল্ট্রির ডিম' মানে উন্নতজাতের ফার্মে পোষা মুরগির ডিম। \n<br><\/br> \nঅথচ হাঁসের ডিমের বেলায় এই কথা কখনও শোনা যায় নি।\n<br><\/br> \nবরং যে কোন প্রকার হাঁসের ডিমই সকলেই জন্যে সমানভাবে প্রিয়।\n<br><\/br> \nখাঁকি ক্যাম্পবেল হাঁসের ব্যবসা তথা পালনে সুবিধার জন্যে আমাদের বর্তমানে সরাকার ও বেশ আগ্রহী। \n<br><\/br> \nএই কারণে ক্ষুদ্র ঋণ কার্যক্রমে যে কেউ ঘরোয়া বা বৃহৎ আকারে হাঁস-মুরগি পালনের জন্য সরকার থেকে অর্থ ঋণ নিয়ে খামারকে আরও বৃহৎ আকারে সাজতে পারে।\n<br><\/br> \nএতে তেমনই দেশের প্রোটিন যুক্ত খাবারের অভাব ও মিটবে।\n<br><\/br> \nশুধু সরকারই নয়। বিভিন্ন সরকারী ও বেসরকারী ব্যাংক দারিদ্র্য সীমার নিচের মানুষদের ওপরে তোলার জন্য খাঁকি ক্যাম্পবেল হাঁস চাষের জন্য অনুদান এবং ঋণ প্রদান করছে।\n<br><\/br> \n<strong>খাঁকি ক্যাম্পবেল হাঁস বনাম অন্য পাঁচটা মুরগি<\/strong>\n<br><\/br> \nআগেই বলেছি, মুরগির থেকে হাঁস পালনে সুবিধা অনেক বেশি। \n<br><\/br> \nখাঁকি ক্যাম্পবেল হাঁস বছরে ২৮০-৩০০ ডিম দেয়। মুরগি দেয় এর কিছু কম।\n<br><\/br> \n হাঁস ব্যবসায়ের উপযোগী একনাগাড়ে ২\/৩ বছর ডিম দিয়ে যাবে কিন্তু উন্নত জাতের দো-আঁশলা মুরগি লাভের খাতিরে ডিম দেবে মোটে দেড় বছর।\n <br><\/br> \n খাঁকি ক্যাম্পবের বাচ্চা মাদি ১৭ থেকে ১৮ সপ্তাহে ডিম দেয়।\n <br><\/br> \n কিন্তু উন্নত জাতের মুরগি ২১ সপ্তাহের আগে লাভজনক ভাবে ডিম দেয় না।\n <br><\/br> \n আরো সুবিধা হলো- মুরগি সারাদিনে যে কোন সময় ডিম দিতে পারে। \n <br><\/br> \n হাঁস সন্ধ্যা রাত থেকে সকাল নয়টার মধ্যে যা ডিম দেবার দিয়ে দেবে।\n <br><\/br> \n এই কারণে খাঁকি ক্যাম্পবেল হাঁস পোষায় পরিশ্রম কম।\n \n <br><\/br> \n<strong>খাঁকি ক্যাম্পবেল বাচ্চার প্রতিপালন<\/strong>\n<br><\/br> \nবাচ্চা তোলার আগে আপনার প্রথম কাজ হবে বাচ্চা যেখানে থাকবে সেটা ঠিক-ঠাক করা।\n<br><\/br> \n বাচ্চা হাঁস রাখতে হবে তারের জালের ওপর।\n <br><\/br> \n এতে বাচ্চারা কম রোগ-ব্যাধিতে ভোগে। \n <br><\/br> \n তারের জাল মেঝে থেকে দেড়ফুট মতো উঁচুতে থাকবে।\n <br><\/br> \n ফলে মল মুত্র সহজে অন্য কোথাও সরিয়ে নেওয়া যাবে।\n <br><\/br> \n \n<strong>বাচ্চার জন্য প্রয়োজনীয় উত্তাপ<\/strong>\n<br><\/br> \nপ্রথম অবস্থার জন্য ক্যাম্পবেল হাঁস বাচ্চার জন্যে তাপমাত্রা নিয়ন্ত্রণ করার প্রয়োজন হয়।\n<br><\/br> \n জীবনের প্রথম কয়েক দিন ওদের তাপ দিতে হবে ৩০০ সেঃ (৮৫০ ফাঃ) থেকে ৩২০ সেঃ (৯০০ ফাঃ) তারপর প্রতিদিন ২.৮০ সেঃ।\n <br><\/br> \n (৫০ ফাঃ) করে তাপ কমিয়ে আনতে হবে যতদিন না ২৪০ সেঃ (৭৫০ ফাঃ) তাপমাত্রা হাচ্ছে।\n <br><\/br> \n ২০ থেকে ২৫ দিনের মধ্যে হাঁসকে মেঝেতে ছাড়া যেতে পারে।\n <br><\/br> \n মেঝেতে ছাড়ার আগে হাঁসের জন্য পুরু স্তরের বিছানা পেতে দিতে হবে (Deep litter) বিছানা তৈরি করা যাবে ৫\" গভীর তুষ আর কাঠের গুঁড়ো ছড়িয়ে।\n <br><\/br> \nঘেরার মধ্যে হাঁস পালতে হলে খাঁকি ক্যাম্পবেল হাঁস পিছু তিন বর্গফুট জায়গা দিতে হবে। \n<br><\/br> \nযদি ওদের চরে বেড়াবার জন্য ফাঁকা জায়গায় ব্যবস্থা থাকে তবে হাঁস পিছু রাতের আস্তানা হবে দুই বঃ ফুঃ।\n<br><\/br> \n চরে বেড়াবার জন্যে ফাঁকা জায়গাটির আয়তন হবে হাঁস পিছু ১০ বর্গফুট। হাঁস পিছু জায়গা নিচের মতো হবে।\n <br><\/br> \n <br><\/br> \n<strong>বয়স (সপ্তাহ) মেঝেতে জায়গার পরিমাণ<\/strong>\n<br><\/br> \n০-১ ৪ ভাগের ১ বর্গফুট\n<br><\/br> \n১-২ ৩ ভাগের ১ বর্গফুট\n<br><\/br> \n২-৩ ২ ভাগের ১ বর্গফুট\n<br><\/br> \n৩-৭ দেড় বর্গফুট\n<br><\/br> \n<br><\/br> \n<strong>হাঁস পালতে পানির প্রয়োজনীয়তা<\/strong>\n<br><\/br> \nহাঁস মূলত জলচর জীব। \n<br><\/br> \nএই কারণে অনেকে মনে করেন পানি ছাড়া হাঁস পোষা সম্ভব নয়। \n<br><\/br> \nতবে আমি এই বইতে পানি ছাড়া হাঁস পালনের কয়েকটি সুনির্দিষ্ট নিয়ম দেখিয়ে দিয়েছি।\n<br><\/br> \n এতে করে হাঁস পালতে পানির প্রয়োজনীয়তা শুধূ খাবার সময়েই হবে।\n <br><\/br> \n কারণ, এই ব্যবস্থায় ধরে বেঁধে হাঁস পুষলেও পানির প্রয়োজনীয়তা কথা ভুললে চলবে না।\n <br><\/br> \nবিশেষ করে খাবার দেবার সময় পানির ভোলা যাবে না। যখনই খাবার দেয়া হবে। \n<br><\/br> \nতখনই যেন তার সথে থাকে। মনে রাখতে হবে হাঁস খাবার মুখে দিয়েই পানি মুখে নেয়। \n<br><\/br> \nপানির আরো দরকার হাঁসের ঠোঁট এবং চোখ পরিষ্কার জন্য। \n<br><\/br> \nগ্রামীন পরিবেশে বড় মাটির গামলা পানির বিকল্প জায়গা হিসেবে ব্যবহার করা যেতে পারে।\n<br><\/br> \nখাঁকি ক্যাম্পবেল হাঁসের পানিতে সাঁতার দেবার কোন দরকার হয় না।\n<br><\/br> \n বরঞ্চ সাঁতার কাটলে ডিমের পরিমাণ কমে যেতে পারে। তবু যারা পানির জন্য নালা করতে চান তারা নালা করবেন \n <br><\/br> \n এইভাবে- ঘরের সমান লম্বা, ১৫\" চওড়া এবং ৯\" গভীর নালা। ৩\/৪ সপ্তাহ পরে হাঁকে পানিতে ছাড়া যেতে পারে। তবে সেটা আবহাওয়ার ওপর নির্ভর করবে।\n <br><\/br> \nউক্ত নালায় পানি সরবরাহ করার সময় মনে রাখতে হবে- সেই যেন প্রতিদিন একবার অন্তত বদলানো যায়।\n<br><\/br> \nঅনেক সময় এই কাজটি করা বেশ কষ্টকর বলে মনে হয়। কারন বদ্ধ খামারের নালা থেকে পানি পরিষ্কার করে নতুন পানি সরবরাহ করা শুধু কষ্টকর নয় বরং বেশ পরিশ্রমের কাজ।\n<br><\/br> \nকিন্তু এই কাজটি না করা হলে হাঁস রোগাক্রান্ত হলে পড়তে পারে। মনে রাখতে হবে, খাঁকি ক্যাম্পবেল অতি উন্নত ধরনের হাঁস।\n<br><\/br> \n নোংরা পানিতে কেলি করলে ব্যাধি হতে পারে। তার চেয়ে পানি না দেওয়া ভালো।\n <br><\/br> \nএই কারনে খামারের মধ্যে একান্ত যদি নালা রাখা প্রয়োজন হয় তবে নালার পানি দিনে অন্তত একবার পাল্টে দিতেই হবে।\n<br><\/br> \nপুকুর বা জলাশয়ে খোলা জায়গায় হাঁস পুষলে এই সমস্যা যদি ও থাকে না। কারণ সেখানে প্রতিনিয়ত পানি পাল্টে দেবার সমস্যা নেই।\n<br><\/br> \n তবু ও নিরাপত্তার খাতিরে এমন খোলাভাবে হাঁস চাষে অনেকেরই আপত্তি।\n <br><\/br> \nতবে আমি আগেই বলেছি, পানি হাঁসের জন্যে প্রয়োজনীয় তখনই যখন হাঁসের ডিম থেকে বাচ্চা ফোটানোর দরকার হয়ে পড়ে।\n<br><\/br> \nকারণ, পানি ছাড়া হাঁস পুষলে সেই হাঁসের ডিম কখনও নিষিক্তি হয় না। আর অনিষিক্ত ডিম থেকে কখনই বাচ্চা ফোটানো যায় না।\n<br><\/br> \nহাঁসের প্রজনন কাজে পানি প্রয়োজন হয় জলকেলির জন্য। জলকেলির ছাড়া মাদি- মদ্দা প্রজননে উৎসাহ পায় না।\n<br><\/br> \n সুতরাং ডিম নিষিক্ত করার জন্যে খামারী তার খামারে পানির ব্যবস্থা করতে পারেন।\n <br><\/br> \nতবে আগেই বলেছি, বদ্ধ জায়গায় পানির ব্যবস্থা করলে প্রতিদিন পানি পাল্টে দেবার ব্যবস্থা করতে হবে।\n<br><\/br> \nএকটু পরিশ্রম হবে তাতে। কিন্তু পরিশ্রম না করলে সত্যিকারের ফললাভই বা কবে হয়?\n<br><\/br> \n\n<strong>হাঁসের খাবার<\/strong>\n<br><\/br> \n\nখাঁকি ক্যাম্পবেল হাঁস পুকুর\/জলাশয়ে ছেড়ে পুষলে খাবারের অনেক সাশ্রয় হয়।\n<br><\/br> \n কারণ হাঁস তখন জলজ উদ্ভিদ কীট- পতঙ্গ, মাছের ডিমপোনা, গুগলি, শামুক, গেড়ি খেয়ে বেড়ায়। কিন্তু ঘেরার মাঝে হাঁস পালন করলে তখন তাকে পুরো খাবারই খাওয়াতে হবে।\n <br><\/br> \n পুরো ৮ সপ্তাহের জন্য হাঁস পিছু লাগবে ৪\/৫ কেজি সুষম খাদ্য এবং ২০ সপ্তাহ পর্যন্ত সেটা দাঁড়বে সাড়ে বরো কেজি।\n <br><\/br> \nপুর্ণবয়ষ্ক হাঁস হড়ে দিনে ১৩০ থেকে ১৫০ গ্রাম সুষম খাদ্য খায়। খাঁকি ক্যাম্পবেল হাঁসকে সর্বদা সুষম খাদ্য ভিজিয়ে খাওয়াতে হবে। \n<br><\/br> \nএই ব্যবস্থায় খাবারের অপচয় কম হয় এবং হাঁস চট করে গিলে নেয়।\n<br><\/br> \n<strong>খাঁকি ক্যাম্পবেল হাঁসের দৈনিক খাবার দেওয়ার হার নিচে দেয়া হলো।<\/strong>\n<br><\/br> \n০-৪ সপ্তাহ - দৈনিক ৪ বার।\n<br><\/br> \n৪-৮ সপ্তাহ - দৈনিক ৩ বার।\n<br><\/br> \n৮ সপ্তাহের উপর - দৈনিক ২ বার।\n<br><\/br> \nখাবার জায়গার পরিমাণ\n<br><\/br> \n০-২ সপ্তাহ আধা ইঞ্চি বাচ্চা প্রতি।\n<br><\/br> \n২-৪ সপ্তাহ ১ ইঞ্চির ৪ ভাগের ৩ ভাগ বাচ্চা প্রতি।\n<br><\/br> \n৪-৭ সপ্তাহ দেড় ইঞ্চি বাচ্চা প্রতি।\n<br><\/br> \n<strong>হাঁসের সুষম খাবারের তালিকা<\/strong>\n<br><\/br> \nঠিক সময়ে ডিম পাওয়ার জন্য ক্যাম্পবেল হাঁসের সুষম খাদ্যের প্রয়োজন। \n<br><\/br> \nখামারকারী নিজেও এই সুষম খাদ্য নিজে তৈরি করে নিতে পারে। \n<br><\/br> \nএতে দামে যেমন সস্তা হয়, এবং নিজেও প্রচন্ড বল পেতে পারেন যে তিনি তাঁর হাঁসকে ভাল খাবার খাইয়াছেন।\n<br><\/br> \n<strong>সুষম খাদ্য তৈরির নিয়ম নিচে দেয়া হলো-<\/strong>\n<br><\/br> \nপ্রতি ১০০ ভাগ খাবারের মধ্যে-\n<br><\/br> \nগম - ৩০ ভাগ;\n<br><\/br> \nধান ভাঙ্গা - ৪০ ভাগ;\n<br><\/br> \nকালো তিল খোল - ১০ ভাগ;\n<br><\/br> \nসয়াবিন খোল - ১০ ভাগ;\n<br><\/br> \nশুঁটকি মাছের গুঁড়ো - ৮ ভাগ;\n<br><\/br> \nঝিনুক ভাঙ্গা - ২ ভাগ।\n<br><\/br> \nভিটামিন এ, বি২, ডি৩, ই, কে প্রতি ১০০ কেজি খাবারের ১০ গ্রাম মেশাতে হবে।\n<br><\/br> \nএবং প্রতি কু্যইন্টাল হিসেবে কোলিন ক্লোরাইড দিতে হবে ৫০ গ্রাম।\n<br><\/br> \n হাঁস ৬_৮ সপ্তাহ হলে গমের পরিমান কমিয়ে ছত্রাক মুক্ত মেশানো যেতে পারে। \n <br><\/br> \n কোলিন ক্লোরাইড যেমন দিতে হবে বৃদ্ধির জন্য তেমনি ককসিডিয়া রোড় বন্ধ করার জন্য দিতে হবে ককসিডিওস্ট্যাট।\n <br><\/br> \nককসিডিওস্ট্যাট দিতে হবে হাঁসের ১২ সপ্তাহ বয়স পর্যন্ত। \n<br><\/br> \nমেশাবার হার প্রতি ১০০ কেজি খাবারের জন্য ৫০ গ্রাম। হাঁসকে গুগলি দিলে শুঁটকি মাছের পারিমান কমিয়ে দিতে হবে। \n<br><\/br> \nএতে খাবারের দাম ও কমে যাবে।\n<br><\/br> \n\n<strong>মাংস ও ডিম বিপণন<\/strong>\n<br><\/br> \nহাঁসের ডিম বিক্রির জন্য খুব একটা কাঠ-খড় পোড়াতে হয় না।\n<br><\/br> \nকারন, হাঁসের ডিমের বাজার অনেক আগে থেকেই তৈরি হয়ে আছে।\n<br><\/br> \nতবে মাংস বিক্রির জন্য উদ্যেগ নিতে হবে। \n<br><\/br> \nডিম কীভাবে বাজারজাত করা যাবে এই সম্পর্কে ইতি পূর্বে বর্ণনা করা হয়েছে।\n<br><\/br> \nখাঁকি ক্যাম্পবেল হাঁসের রোগ-ব্যাধি ও তার প্রতিকার\n<br><\/br> \nএই জাতের হাসের খুব একটা রোগ-ব্যাধি হয় না। তবে একেবারেই যে রোগ-ব্যাধিতে হাঁস আক্রান্ত হয় না। \n<br><\/br> \nসেটা বলা ভূল। এই রোগ-ব্যাধি নির্ভর করে খামারকারীর পরিচর্যার ওপর।\n<br><\/br> \nযদি খামারী স্বাস্থ্যসম্মতভাবে হাঁস পালন করেন এবং উপযোগী খাবার খাওয়ান তাহলে এই রোগ-ব্যাধির পরিমান একেবারেই থাকবেনা।\n<br><\/br> \nতবে খামারকারীকে হাঁসের মারাত্নক দুটি রোগ ডাক-প্লেগ ও ডাক-কলেরার ব্যাপারে অবশ্যই টিকা দিতে হবে।\n<br><\/br> \n দুটি টিকার জন্যই খামারকারী খোঁজ নিতে পারেন নিকটস্থ পশু চিকিৎসা কেন্দ্র।\n <br><\/br> \nতারা সেখান থেকে প্রয়োজনীয় পরামর্শ ও পেতে পারেন।\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n","answer":null,"total_up_vote":"2","total_down_vote":"0"},{"id":"13190","category_id":"5503","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh2{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<p><h2 style=\"color:red\" align=\"center\">ট্রেড লাইসেন্স কীভাবে করবেন?<\/h2>\n\n<br><\/br>\n\n\n<p>বৈধভাবে যেকোনো ব্যবসা পরিচালনার জন্য ট্রেড লাইসেন্স করা বাধ্যতামূলক। সাধারণত সিটি করপোরেশন ও মেট্রোপলিটন এলাকার বাইরে ইউনিয়ন পরিষদ, পৌরসভা, উপজেলা বা জেলা পরিষদ এই লাইসেন্স প্রদান করে থাকে। ব্যবসা ছাড়া অন্য কোনো উদ্দেশ্যে এটি ব্যবহারযোগ্য নয়।<\/p>\n<p><br \/><strong>ঢাকায় কীভাবে আবেদন করবেন?<\/strong><\/p>\n<p><br \/>ঢাকা সিটি করপোরেশন (উত্তর ও দক্ষিণ) তার নাগরিকদের সেবা দেওয়ার জন্য সিটি করপোরেশনকে কতগুলো অঞ্চলে বিভক্ত করেছে। এর মধ্যে উত্তর সিটি করপোরেশনের পাঁচটি এবং দক্ষিণ সিটি করপোরেশনের পাঁচটি অঞ্চল রয়েছে। আপনার প্রতিষ্ঠানটি যে অঞ্চলের অন্তর্ভুক্ত, ওই অঞ্চলের অফিস থেকেই লাইসেন্স সংগ্রহ করতে হবে। ট্রেড লাইসেন্সের জন্য সিটি করপোরেশনের দুই ধরনের ফরম রয়েছে। আপনি যে ধরনের ব্যবসা করছেন বা করতে ইচ্ছুক, তার ওপর ভিত্তি করে ফরম নেবেন। ফরম পূরণ করে প্রয়োজনীয় কাগজপত্র ও ছবি জমা দিয়ে মূল ট্রেড লাইসেন্স বই সংগ্রহ করতে হবে। সিটি করপোরেশনের দ্বারা প্রতিষ্ঠান সম্পর্কে তদন্ত হতে পারে এবং এর প্রতিবেদনের ওপর ভিত্তি করে নির্দিষ্ট পরিমাণ লাইসেন্স ফি পরিশোধের মাধ্যমে লাইসেন্স দেওয়া হবে।<\/p>\n<div class=\"fb-quote fb_iframe_widget\"><strong>প্রয়োজনীয় কাগজপত্র<\/strong><\/div>\n<p><br \/>ব্যবসাপ্রতিষ্ঠানের স্থানটি নিজের হলে সিটি করপোরেশনের হালনাগাদ করের রসিদ এবং ভাড়ায় হলে ভাড়ার চুক্তিপত্র বা রসিদ আবেদনপত্রের সঙ্গে দাখিল করতে হবে। এ ছাড়া আবেদনপত্রের সঙ্গে তিন কপি পাসপোর্ট সাইজের ছবি এবং প্রযোজ্য ক্ষেত্রে নির্ধারিত নন-জুডিশিয়াল স্ট্যাম্পে অঙ্গীকারনামা দাখিল করতে হবে। প্রতিষ্ঠান বা কোম্পানি লিমিটেড হলে মেমোরেন্ডাম অব আর্টিকেলস ও সার্টিফিকেট অব ইনকরপোরেশন দিতে হবে। প্রস্তাবিত প্রতিষ্ঠান, কারখানা বা কোম্পানির পার্শ্ববর্তী অবস্থান বা স্থাপনার নকশাসহ ওই স্থাপনার মালিকের অনাপত্তিনামাও দাখিল করতে হবে। এসব ছাড়াও বিভিন্ন ধরনের প্রতিষ্ঠানের জন্য বিভিন্ন কাগজপত্র জমা দিতে হয়। যেমন শিল্পপ্রতিষ্ঠানের ক্ষেত্রে ওপরের সব দলিলের সঙ্গে পরিবেশসংক্রান্ত অনাপত্তিপত্র, প্রতিষ্ঠানের অবস্থান চিহ্নিত মানচিত্র ও অগ্নিনির্বাপণ প্রস্তুতিসংক্রান্ত প্রত্যয়নপত্র দিতে হবে। ক্লিনিক বা ব্যক্তিগত হাসপাতালের ক্ষেত্রে স্বাস্থ্য অধিদপ্তরের মহাপরিচালকের অনুমোদন, ছাপাখানা ও আবাসিক হোটেলের ক্ষেত্রে ডেপুটি কমিশনারের অনুমতি, রিক্রুটিং এজেন্সির জন্য মানবসম্পদ রপ্তানি ব্যুরো কর্তৃক প্রদত্ত লাইসেন্স, অস্ত্র ও গোলাবারুদের জন্য অস্ত্রের লাইসেন্স, ট্রাভেল এজেন্সির ক্ষেত্রে সিভিল এ্যাভিয়েশনের অনুমতিপত্র, সিএনজি স্টেশন বা দাহ্য পদার্থের ক্ষেত্রে বিস্ফোরক অধিদপ্তর বা ফায়ার সার্ভিস ও পরিবেশ অধিদপ্তরের ছাড়পত্র আবেদনপত্রের সঙ্গে জমা দিতে হবে।<\/p>\n<p><strong>লাইসেন্স নবায়ন<\/strong><\/p>\n<p><br \/>লাইসেন্স নবায়ন একটি নিয়মিত প্রক্রিয়া। একটি লাইসেন্সের মেয়াদ এক বছর এবং এর মেয়াদ শেষ হওয়ার তিন মাসের মধ্যে আবেদন করতে হবে। এ জন্য আগের ট্রেড লাইসেন্স নিয়ে দায়িত্বপ্রাপ্ত আঞ্চলিক কর্মকর্তার সঙ্গে যোগাযোগ করতে হবে। দায়িত্বপ্রাপ্ত আঞ্চলিক কর কর্মকর্তা নবায়নকৃত লাইসেন্স প্রদান করবেন। লাইসেন্স নবায়ন ফি নতুন লাইসেন্স ফির সমান। এই ফি আগের মতোই ফরমে উল্লিখিত ব্যাংকে জমা দিতে হবে।<\/p>\n<p><strong>কত টাকা ও কত দিন লাগে?<\/strong><\/p>\n<p><br \/>লাইসেন্স ফি ব্যবসার ধরনের ওপর নির্ভর করে কমবেশি হতে পারে। এই ফি সংশ্লিষ্ট অফিসে রসিদের মাধ্যমে জমা দিতে হবে। লাইসেন্স ফি সর্বনিম্ন ২০০ থেকে সর্বোচ্চ ২৬ হাজার টাকা পর্যন্ত হতে পারে। একটি লাইসেন্স পেতে তিন থেকে সাত দিন সময় লাগতে পারে।<\/p>\n<p><strong>লাইসেন্স বাতিল<\/strong><\/p>\n<p><br \/>মিথ্যা বা অসম্পূর্ণ তথ্য দিলে, লাইসেন্সে উল্লিখিত শর্তাবলি এবং সিটি করপোরেশনের আইন ও বিধি মেনে না চললে লাইসেন্স বাতিল হতে পারে। এ ছাড়া লাইসেন্স গ্রহীতার বিরুদ্ধে আইনানুগ ব্যবস্থা নেওয়া হতে পারে। তবে যেকোনো ব্যবস্থা নেওয়ার আগে গ্রহীতাকে কারণ দর্শানোর সুযোগ দিতে হবে।<\/p>\n\n\n\n\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"13191","category_id":"5504","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh2{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<p><h2 style=\"color:red\" align=\"center\">e-Tin প্রাপ্তির নিয়ম<\/h2>\n\n<br><\/br>\n\n<p>জাতীয় রাজস্ব বোর্ড TIN এর পরিবর্তে নতুন-ইটিআইএন(e-TIN) রেজিস্ট্রেশন পদ্ধতি পরিবর্তন করেছে।নব প্রবর্তিত এ পদ্ধতিতে কয়েকটি সহজ ধাপ প্রেরনের মাধ্যমে আপনি পেতে পারেন আপনার টিআইএন।বর্তমানে যাদের টিআইএন আছে তাদেরকেও নতুন পদ্ধতির &nbsp;টিআইএন এর <strong>রি-রেজিস্ট্রেশন<\/strong> করতে হবে।<\/p>\n<p>&nbsp;<\/p>\n<p><u><strong>নতুন পদ্ধতিতে টিআইএন রেজিস্ট্রেশান ও রি-রেজিস্ট্রেশানের শুরুতে প্রত্যেককে অবশ্যই একাউন্ট তৈরী করতে হবে। একাউন্ট তৈরির নিয়মঃ<\/strong><\/u><\/p>\n<p>&bull;&nbsp;&nbsp; &nbsp;www.incometax.gov.bd&nbsp; ওয়েবসাইটটে পবেশ করুন।<br \/>&bull;&nbsp;&nbsp; &nbsp;হোমপজের Register বাটনে ক্লিক করলে রেজিস্ট্রেশন ফরম ওপেন হবে।<br \/>&bull;&nbsp;&nbsp; &nbsp;ফরমে প্রদান আপনার মুঠোফোন নম্বররে তাৎখনিকভাবে একটি কোড পোঁছে যাবে। পর্দাই প্রদর্শিত ডায়লগ বক্স মুঠোফোনে পে কৃত কোডটি প্রদান করুন। এবার Active বাটনে ক্লিক করলেই পর্দায় দেখতে পাবেন &ldquo;Welcome to Taxpayer&rsquo;s Identification Number (TIN) Registration\/Re- Registration&rdquo;<br \/>&bull;&nbsp;&nbsp; &nbsp;TIN Application মেন্যুতে ক্লিক করুন। এবার Registration\/Re- Registration ফরমে প্রদর্শিত শূন্যস্থান পূরণ করে Go to Next&nbsp; চাপুন।নূতন করদাতাগণ Registration&nbsp; বাটনে এবং পুরাতন করদাতাগণ যাদের TIN&nbsp; নম্বর আছে তারা Re- Registration বাটনে ক্লিক করতে হবে।<br \/>&bull;&nbsp;&nbsp; &nbsp;Basic Information&nbsp; ফরমে প্রয়োজনীয় তথ্য দিয়ে শূন্যস্থান পূরণ করুন&nbsp; এবং Go to Next&nbsp;&nbsp; বাটনে ক্লিক করুন।<br \/>&bull;&nbsp;&nbsp; &nbsp; প্রাপ্তবয়স্ক ও অপ্রাপ্তবয়স্ক বাংলাদেশী নাগরিকের(যাদের জাতীয় পরিচিতি নম্বর নেই) নতুন-ইটিআইএন রেজিস্ট্রেশনের ক্ষেত্রে এ পর্যায়ে এসে ডিজিটাল ফরমেটে সদ্য তোলা এক কপি পাসপোর্ট সাইজ ছবি আপলোড করতে হবে।<br \/>&bull;&nbsp;&nbsp; &nbsp;Final preview&nbsp; তে ফরমে প্রদর্শিত আপনার দেয়া তথ্যগুলো সঠিক আছে কিনা ,&nbsp; তা শেষবারের মতো যাচাই করুন । সবকিছু ঠিক থাকলে, Final preview এর একেবারে নীচে চেক বক্সে টিক চিহ্ন দিন।<br \/>&bull;&nbsp;&nbsp; &nbsp;এরপর Submit Application&nbsp; বাটনে ক্লিক করলেই রেজিস্ট্রেশন\/রি-রেজিস্ট্রেশনকারী নতুন ১২ ডিজিটের টিআইএন। তবে&nbsp; প্রাপ্তবয়স্ক ও অপাপ্তবয়স্ক আবেদনকারী , যার জাতীয় পরিচিতি&nbsp; নম্বর নেই এবং যিনি পাসপোর্টের মাধ্যমে রেজিস্ট্রেশন\/রি-রেজিস্ট্রেশন করতে চান।,তিনি একটি Ticket পাবেন। Ticket প্রিন্ট করে তাতে উল্লিখিত নিয়ম অনুসরন করে টিকেটে উল্লেখিত আয়কর কার্যালয়ে যোগাযোগ করতে হবে।<br \/>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><u><strong>অনলাইনে টিআইএন রেজিস্ট্রেশান এবং রি-রেজিস্ট্রেশানের জন্য যা প্রয়োজনঃ-<\/strong><\/u><\/p>\n<table class=\"table table-bordered\" border=\"1\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p><strong>করদাতার ধরন<\/strong><\/p>\n<\/td>\n<td>\n<p><strong>প্রয়োজনীয় তথ্যাবলি<\/strong><\/p>\n<\/td>\n<\/tr>\n<tr>\n<td>\n<p>প্রাপ্ত বয়স্ক বাংলাদেশী নাগরিক<\/p>\n<\/td>\n<td>\n<p>জাতীয় পরিচিতি নম্বর\/পাসপোর্ট নম্বর,পূর্বের (রি-রেজিস্ট্রেশনের ক্ষেত্রে)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td>\n<p>অপ্রাপ্তবয়স্ক বয়স্ক বাংলাদেশী নাগরিক<\/p>\n<\/td>\n<td>\n<p>অভিভাবকের&nbsp; ১২ ডিজিটের টিআইএন (নতুন অনুযায়ী রেজিস্ট্রেশন কৃত),সদ্য তোলা পাসপোর্ট পাসপোর্ট সাইজ ছবি,পূর্বের টিআইএন (রি-রেজিস্ট্রেশনের ক্ষেত্রে)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td>\n<p>প্রাপ্ত বয়স্ক বিদেশি নাগরিক<\/p>\n<\/td>\n<td>\n<p>পাসপোর্ট নম্বর,ভিসা নম্বর, ডিজিটাল ফরম্যাটে সদ্য তোলা পাসপোর্ট সাইজ ছবি,পূর্বের টিআইএন (রি-রেজিস্ট্রেশনের ক্ষেত্রে)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td>\n<p>অপ্রাপ্ত বয়স্ক বিদেশি নাগরিক<\/p>\n<\/td>\n<td>\n<p>নিজের এবং অভিভাবকের পাসপোর্ট নম্বর,ভিসা নম্বর , ডিজিটাল ফরম্যাটে সদ্য তোলা পাসপোর্ট সাইজ ছবি,পূর্বের টিআইএন (রি-রেজিস্ট্রেশনের ক্ষেত্রে)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td>\n<p>লিমিটেড কোম্পানী<\/p>\n<\/td>\n<td>\n<p>কোম্পানীর ইনকর্পোরেশন নম্বর ,তারিখ পূর্বের টিআইএন (রি-রেজিস্ট্রেশনের ক্ষেত্রে)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td>\n<p>রেজিস্টার্ড ফার্ম<\/p>\n<\/td>\n<td>\n<p>রেজিস্টার অব জয়েন্ট স্টক কোম্পানীজ<\/p>\n<p>এন্ড ফার্মস(RJSC) এর রেজিস্ট্রেশন নম্বর,<\/p>\n<p>রেজিস্ট্রেশন তারিখ ,অংশীদারিদের ১২ ডিজিটের টিআইএন (নতুন অনুযায়ী রেজিস্ট্রেশন কৃত),পূর্বের টিআইএন (রি-রেজিস্ট্রেশনের ক্ষেত্রে)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td>\n<p>আন-রেজিস্টার্ড ফার্ম<\/p>\n<\/td>\n<td>\n<p>অংশীদারিদের ১২ ডিজিটের টিআইএন (নুতন পদ্ধতি অনুযায়ী রেজিস্ট্রেশানকৃত), পূর্বের টিআইএন (রি-রেজিস্ট্রেশানের ক্ষেত্রে)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td>\n<p>ব্যক্তিসংঘ ,অবিভক্ত হিন্দু পরিবার<\/p>\n<\/td>\n<td>\n<p>ক্ষমতাবান ব্যক্তির &nbsp;১২ ডিজিটের টিআইএন (নতুন অনুযায়ী রেজিস্ট্রেশন কৃত),পূর্বের টিআইএন (রি-রেজিস্ট্রেশনের ক্ষেত্রে)<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td>\n<p>স্থানীয় কতৃপক্ষ, আইন দারা সৃ&nbsp;&nbsp; কৃত্রিম<\/p>\n<p>ব্যক্তিসত্ত্বা,কো-অপারেটিভ সোসাইটি এবং ধারা ২(২০) অনুযায়ী গঠিত অন্যান্য কোম্পানি ।<\/p>\n<\/td>\n<td>\n<p>করদাতার প্রতিষ্ঠানের নাম , ঠিকানা ফ্যাক্স নম্বর ও এ মেইল আইডি (রেজিস্ট্রেশনক্ষেত্রে),পূর্বের টিআইএন (রি-রেজিস্ট্রেশনের ক্ষেত্রে)<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong>অধিকতর তথ্যের জন্য ওয়েবসাইট www.nbr-bd.org.bd ব্যবহার করুন। আয়কর প্রদান, রিটার্ন দাখিল ও আয়কর আইন সংক্রান্ত কোন জিজ্ঞাসা থাকলে সরাসরি যে কোন পর্যায়ের কর কর্মকর্তার সাথে যোগাযোগ করলে তিনি সহযোগিতা করবেন।<\/strong><\/p>\n\n\n\n\n\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"13192","category_id":"5505","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh2{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<p><h2 style=\"color:red\" align=\"center\">ভ্যাট নিবন্ধন প্রত্যয়নপত্র (Certificate of VAT Registration)<\/h2>\n\n<br><\/br>\n\n<p>মূল্য সংযোজন কর আইন ১৯৯১ এবং মূল্য সংযোজন কর বিধিমালা ১৯৯১ এর মাধ্যমে ১ জুলাই ১৯৯১ সাল হতে বাংলাদেশে মূল্য সংযোজন কর (মূসক) আরোপিত। মূসক আইনের মাধ্যমে সুনির্দিষ্টভাবে অব্যাহতিপ্রাপ্ত ছাড়া অন্যান্য সকল পণ্য ও সেবা সরবরাহের উপর মূসক ধার্য করা হয়। &lsquo;সরবরাহ&rsquo; বলতে কোন প্রস্তুতকারক বা উৎপাদক কর্তৃক উৎপাদিত বা প্রস্তুতকৃত অথবা কোন ব্যবসায়ী কর্তৃক আমদানিকৃত, ক্রয়কৃত, অর্জিত বা অন্যকোনভাবে সংগৃহীত কোন পণ্য পনের বিনিময়ে বিক্রয়, হস্তান্তর, ইজারা বা অন্যকোনভাবে নিষ্পত্তি করা বোঝায়। উল্লেখ্য যে, প্রচলিত মূসক এর হার ১৫%।<\/p>\n<p>ফরম &lsquo;মুসক-৬&rsquo; এ সংশ্লিষ্ট এলাকার মূসক বিভাগীয় কর্মকর্তার নিকট আবেদন করে উক্ত কর্মকর্তার দপ্তর হতে মূসকযোগ্য পণ্যের ব্যবসায়ীকে মূসক নিবন্ধন গ্রহণ করতে হবে। ভ্যাট নিবন্ধন প্রত্যয়নপত্রের জন্য প্রয়োজনীয় কাগজপত্র দাখিল করতে হবে।<\/p>\n<p><strong>প্রয়োজনীয় কাগজপত্র<\/strong><br \/>১.&nbsp;&nbsp; &nbsp; নির্ধারিত ফরমে প্রত্যয়নপত্র [পরিশিষ্ট-২.২]<br \/>২.&nbsp;&nbsp; &nbsp; টিআইএন (টিন)<br \/>৩.&nbsp;&nbsp; &nbsp; ট্রেড লাইসেন্স<br \/>৪.&nbsp;&nbsp; &nbsp; লিমিটেড কোম্পানি হলে মেমোরেন্ডাম ও আর্টিকেলস অব এসোসিয়েশন এবং সার্টিফিকেট অব ইনকর্পোরেশন<br \/>৫.&nbsp;&nbsp; &nbsp; আইআরসি (Import Registration Certificate)\/ ইআরসি (Export Registration Certificate) (প্রযোজ্য ক্ষেত্রে)<br \/>৬.&nbsp;&nbsp; &nbsp; কারখানার নকশা<br \/>৭.&nbsp;&nbsp; &nbsp; বাড়ি ভাড়ার চুক্তিনামা\/মালিকানার দলিল<\/p>\n<p>প্রয়োজনীয় কাগজপত্রসহ আবেদনপত্র জমা দিলে মাত্র ২৪ ঘন্টার মধ্যে মূসক নিবন্ধন পাওয়া যায়। মূসক নিবন্ধন গ্রহণ করতে কোন ফি দিতে হয় না।<\/p>\n<p><strong>বিস্তারিত তথ্যের জন্যঃ<\/strong><br \/>জাতীয় রাজস্ব বোর্ড<br \/>সেগুনবাগিচা, ঢাকা-১০০০<br \/>ফোন ঃ ৮৩১৮১২০-২৬, ৮৩১৮১০১-০৮<br \/>ওয়েবঃ http:\/\/www.nbr-bd.org\/<\/p>\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"13193","category_id":"5506","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh2{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<p><h2 style=\"color:red\" align=\"center\">মূল্য সংযোজন কর কেন্দ্রীয় নিবন্ধন<\/h2>\n\n<br><\/br>\n\n<p>উৎপাদন পর্যায় ব্যতীত করযোগ্য পণ্যের আমদানিকারক, রপ্তানিকারক বা সরবরাহকারীকে এবং করযোগ্য সেবা প্রদানকারী বা সেবা রপ্তানিকারী যদি একাধিক স্থান থেকে উক্তরূপ কার্যক্রম সম্পাদন করেন, ঐসব কার্যক্রম পরিচালনা যদি কেন্দ্রীয়ভাবে করেন এবং হিসাব নিকাশ ও রেকর্ডপত্রও যদি কেন্দ্রীয়ভাবে সংরক্ষণ করেন, তবে উক্তরূপ কর্মকান্ডের নিবন্ধনের জন্য জাতীয় রাজস্ব বোর্ডের সদর দপ্তরে কেন্দ্রীয়ভাবে আবেদন করতে পারবেন।<br \/>সদস্য (মূসক), জাতীয় রাজস্ব বোর্ড, রাজস্ব ভবন, ঢাকা বরাবর আবেদন করতে হবে। আবেদন পত্রের সাথে প্রয়োজনীয় ডকুমেন্ট সংযুক্ত করতে হবে।<\/p>\n<p><strong>প্রয়োজনীয় কাগজপত্র<\/strong><br \/>১.&nbsp;&nbsp; &nbsp; ভ্যাট রেজিষ্ট্রেশন সার্টিফিকেট এর ফটোকপি (যদি থাকে)<br \/>২.&nbsp;&nbsp; &nbsp; ভ্যাট রেজিষ্ট্রেশন এর জন্য আবেদন (মূসক-৬) যদি না থাকে<br \/>৩.&nbsp;&nbsp; &nbsp; করদাতা সনাক্তকরণ নম্বর (টিন) সার্টিফিকেট এর ফটোকপি<br \/>৪.&nbsp;&nbsp; &nbsp; ট্যাক্স ক্লিয়ারেন্স সার্টিফিকেট<br \/>৫.&nbsp;&nbsp; &nbsp; কেন্দ্রীয় নিবন্ধনের আওতাযোগ্য ইউনিটসমূহের নাম ঠিকানার তালিকা<br \/>৬.&nbsp;&nbsp; &nbsp; কেন্দ্রীয় নিবন্ধনের আওতাযোগ্য ইউনিটসমূহের মানচিত্র<br \/>৭.&nbsp;&nbsp; &nbsp; কেন্দ্রীয় নিবন্ধনের আওতাযোগ্য ইউনিটসমূহের ট্রেড লাইসেন্স এর ফটোকপি<br \/>৮.&nbsp;&nbsp; &nbsp; কেন্দ্রীয় নিবন্ধনের আওতাযোগ্য ইউনিটসমূহের ভাড়া চুক্তি বা মালিকানা দলিলের ফটোকপি<br \/>৯.&nbsp;&nbsp; &nbsp; ব্যবসায়ের সংঘস্মারক (মেমোরেন্ডাম অব এসোসিয়েশন) এবং সংঘবিধি (আর্টিক্যালস অব এসোসিয়েশন) এর সত্যায়িত ফটোকপি।<\/p>\n<p><strong>বিস্তারিত তথ্যের জন্যঃ<\/strong><br \/>জাতীয় রাজস্ব বোর্ড<br \/>সেগুনবাগিচা, ঢাকা-১০০০<br \/>ফোন : ৮৩১৮১২০-২৬, ৮৩১৮১০১-০৮<br \/>ওয়েব : &nbsp;&nbsp;<a title=\"http:\/\/nbr-bd.org\" href=\"http:\/\/nbr-bd.org\/\" target=\"_blank\">http:\/\/nbr-bd.org<\/a><\/p>\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"13194","category_id":"5507","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh2{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<p><h2 style=\"color:red\" align=\"center\">ব্যাংক ও অন্যান্য আর্থিক প্রতিষ্ঠান থেকে এসএমই ঋণ পেতে যে সকল ডকুমেন্ট লাগবে<\/h2>\n\n<br><\/br>\n\n<p>বাংলাদেশের পরিপ্রেক্ষিতে এসএমই সহ যেকোন ধরনের ঋণ পাওয়া খুবই জটিল একটি বিষয়। মামা, চাচা আর টাকা না থাকলে তো কথাই নাই। তবে ব্যবসায়ীরা সৎ টাকায় হালাল উপার্যন করতে ব্যাবসা করেন, তাদেরকে ঋণ পেতে যেন কোন অসৎ পথ অবলম্বন করতে না হয় সেই আরজি প্রশাসনের কাছে রইল। এটাও মানতে হবে শুধু দুর্নিতির জন্যই যে ব্যাংক ঋণ জটিল এবং সময় সাপেক্ষ বিষয় তা নয়। ব্যাংক আপনাকে টাকা তো এমনি এমনি দিবে না। ব্যাংক কেউ নিশ্চিত হতে হবে, আপনি টাকা ফেরত দিবেন কিনা। ব্যাংক আপনার বিষয়ে সন্দেহ মুক্ত হবার জন্য অনেক ধরনের কাগজ পত্র হাজির করতে বলে। তবে এটাও সত্য আমাদের দেশে সরকার এবং ব্যাংক যেকোন কাজে একটু বেশিই ফরমালিটি করে। ব্যাংক আপনার কাছে একগাদা কাগজ পত্র চাবে। দেখা যায় কাগজ পত্র রেডি করতে অনেক সময় চলে যায়। যাইহোক আমরা আশা করব বাংলাদেশ সরকার ও বাংলাদেশ ব্যাংক এ ব্যপারে প্রয়োজনীয় পদক্ষেপ গ্রহণ করবে যাতে করে স্বল্প সময়ে এবং সহযে উদ্যোক্তাগণ ব্যাংক ঋণ পেতে পারেন।<\/p>\n<p>&nbsp;<\/p>\n<p>অনেক উদ্যোক্তা আছেন যারা জানেন না এসএমই ঋণ নিতে কি কি কাগজপত্র প্রয়োজন হয় । এসএমই ঋণ নিতে যে দলিল বা কাগজপত্র লাগে যেগুলো একটি তালিকা নিচে দেওয়া হল।&nbsp; আশা করি আপনাদের কাজে লাগবে।<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li>ট্রেড লাইসেন্স<\/li>\n<li>ব্যবসাযর নামে ব্যাংক একাউন্ট ( কারেন্ট অ্যাকাউন্ট )<\/li>\n<li>ন্যাশনাল আইডি কার্ড<\/li>\n<li>ড্রাগ লাইসেন্স (শুধুমাত্র মাদক ব্যবসার জন্য )<\/li>\n<li>বিএসটিআই সার্টিফিকেট ( খাদ্য উৎপাদন কোম্পানীর জন্য )<\/li>\n<li>ডিসি থেকে অনুমতি ( ডিজেল ও এসিড ব্যবসার জন্য )<\/li>\n<li>পেট্রোবাংলার সার্টিফিকেট ( ডিজেল ও অক্টেন ব্যবসার জন্য )<\/li>\n<li>গত 1-3 বছর ব্যাংক স্টেটমেন্ট ( ব্যাংকের চাহিদার উপর ভিত্তি করে পরিবর্তিত করতে পারেন)<\/li>\n<li>দোকান বা বাড়ির চুক্তি<\/li>\n<li>অবস্থান ডকুমেন্ট<\/li>\n<li>টিন সার্টিফিকেট (TIN- Tax Identification Number)<\/li>\n<li>ভ্যাট সার্টিফিকেট (শুধুমাত্র প্রযোজ্য ক্ষেত্রে)<\/li>\n<li>বিদ্যুৎ বিল<\/li>\n<li>টেলিফোন বিল<\/li>\n<li>শিক্ষাগত যোগ্যতার সার্টিফিকেট<\/li>\n<li>কর্মচারী নাম , বেতন , পোস্ট এবং মাসিক বেতন শীট<\/li>\n<li>IRC ( রপ্তানি ও আমদানি ব্যবসার জন্য ) ( আমদানি নিবন্ধন সার্টিফিকেট )<\/li>\n<li>সঞ্চিত \/ মজুদ পণ্য এবং পণ্যের দাম<\/li>\n<li>স্থায়ী সম্পদের তালিকা এবং মোট মূল্য<\/li>\n<li>ঋণদাতাদের তালিকা<\/li>\n<li>ঋণ গ্রহিতাদের তালিকা<\/li>\n<li>বর্তমানে আপনি যদি কোন ঋণ নিয়ে থাকেন তার বর্ণনা<\/li>\n<li>বাংলাদেশ ব্যাংকের CIB ( ক্রেডিট ইনফরমেশন ব্যুরো ) রিপোর্ট, এখানে একটি বিষয় উল্লেখ করা প্রয়োজন ব্যাংক আপনাকে নির্দিষ্ট ফর্ম দিবে এবং আপনি তা পূরণ করে ব্যাংকে জমা । পরবর্তীতে ব্যাংকই যাবতীয় কাজ সম্পাদন করবে।<\/li>\n<li>ঋণ আবেদনকারী এবং জামিনদারের হাজার পাসপোর্ট সাইজ ছবি, ব্যাংক চাইলে একাধিক ব্যাক্তিকে জামিনদার হিসেবে চাইতে পারে।<\/li>\n<li>ট্রেড লাইসেন্স ও জামিনদার একজন ব্যবসায়ী হলে তার CIB প্রতিবেদন<\/li>\n<li>এক বছরের বিক্রয়োত্তর রিপোর্ট এবং ব্যবসার মুনাফার প্রতিবেদন<\/li>\n<li>&nbsp;প্রাইভেট লিমিটেড কোম্পানি জন্য&nbsp; নিবন্ধন পত্র এবং&nbsp; স্মারকলিপির সার্টিফিকেট<\/li>\n<li>ঋণ নেবার সিদ্ধান্ত নেওয়া হয়েছে এ সংক্রান্ত রেজোলিউশন ( প্রাইভেট লিমিটেড কোম্পানি জন্য )<\/li>\n<li>নিরীক্ষিত আর্থিক বিবৃতি , শীট , লাভ-ক্ষতি হিসাব, নগদ প্রবাহ বিবৃতি (ltd কোম্পানির জন্য )<\/li>\n<li>বর্তমান গ্রাহকদের তালিকা ( ltd কোম্পানির জন্য )<\/li>\n<li>জয়েন্ট স্টক কোম্পানি থেকে নিবন্ধন এবং নোটারি ক্লাব থেকে নোটারাইজড অংশীদারিত্বের দলিল ( অংশীদারিত্বের ব্যবসার জন্য )<\/li>\n<li>ঋণ নেবার জন্য অংশীদারদের রেজোলিউশন<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>উপরে উল্লেখিত কাগজ গুলো প্রায় সব ব্যাংকের জন্য প্রায় একই। তবে ব্যাংক ও ব্যাবসায় ধরনের উপর ভিত্তি করে আরও নতুন কিছু কাগজপত্র লাগতে পারে।<\/p>\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"13195","category_id":"5508","descr":"\r\n\r\n\r\n<!DOCTYPE html>\r\n<html>\r\n<head>\r\n<meta charset = \"UTF-8\" >\r\n<style> \r\n\r\nh2{\r\ncolor:red;\r\n}\r\n<\/style> \r\n<\/head>\r\n<body>\r\n\r\n<p><h2 style=\"color:red\" align=\"center\">রপ্তানি পদ্ধতি<\/h2>\r\n\r\n<br><\/br>\r\n\r\n<h2>&nbsp;<\/h2>\r\n<div id=\"attachment_2332\" class=\"wp-caption alignright\"><a href=\"http:\/\/bconnect24.com\/wp-content\/uploads\/2015\/01\/Export-Registration-Certificate.jpg\"><img class=\"size-full wp-image-2332\" style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"http:\/\/bconnect24.com\/wp-content\/uploads\/2015\/01\/Export-Registration-Certificate.jpg\" alt=\"Export Registration Certificate\" width=\"311\" height=\"423\" \/><\/a>\r\n<p class=\"wp-caption-text\" style=\"text-align: center;\">Sample of Export Registration Certificate<\/p>\r\n<\/div>\r\n<p>এক্সপোর্ট রেজিস্ট্রেশন সার্টিফিকেট (ERC) পেতে নিম্নলিখিত ধাপসমূহ অনুসরন করতে হয় ঃ<\/p>\r\n<p>এক ঃ আমদানি ও রপ্তানির চীফ কন্ট্রোলারের অফিস থেকে ইআরসি ফরম সংগ্রহ করুন ।<\/p>\r\n<p>দুই ঃ বাংলাদেশ ব্যাংক বা সোনালী ব্যাংকের শাখায় সিডিউল ফি জমা দিন।<\/p>\r\n<p>তিন ঃ প্রয়োজনীয় ডকুমেন্টসহ আবেদন ফরম জমা দিন।<\/p>\r\n<p><strong>প্রয়োজনীয় কাগজপত্র<\/strong><\/p>\r\n<p>১.&nbsp;&nbsp;&nbsp; আবেদনকারীর সত্যায়িত ছবি<\/p>\r\n<p>২.&nbsp;&nbsp;&nbsp; ট্রেড লাইসেন্সের সত্যায়িত ফটোকপি<\/p>\r\n<p>৩.&nbsp;&nbsp;&nbsp; স্থানীয় চেম্বার অব কমার্স এন্ড ইন্ডাষ্ট্রি বা সংশ্লিষ্ট ট্রেড এসোসিয়েশন এর মেম্বারশীপ&nbsp;&nbsp; সার্টিফিকেট এর সত্যায়িত কপি<\/p>\r\n<p>৪.&nbsp;&nbsp;&nbsp; ট্রেজারী চালানের মূল কপি<\/p>\r\n<p>৫.&nbsp;&nbsp;&nbsp; পার্টনারশীপ বিজনেসের ক্ষেত্রে পার্টনারশীপ ডিড (সত্যায়িত কপি)<\/p>\r\n<p>৬.&nbsp;&nbsp;&nbsp; লিমিটেড কোম্পানির ক্ষেত্রে<\/p>\r\n<p>&ndash; সার্টিফিকেট অব ইনকর্পোরেশন<\/p>\r\n<p>&ndash; আর্টিক্যালস অব এসোসিয়েশন<\/p>\r\n<p>&ndash; মেমোরেন্ডাম অব এসোসিয়েশন<\/p>\r\n<p>ফিঃ সিডিউল ফি ৩,০০০.০০ টাকা, নবায়ন ২,০০০.০০ টাকা।<\/p>\r\n<p><strong>বিস্তারিত তথ্যের জন্যঃ<\/strong><\/p>\r\n<p>আমদানি ও রপ্তানির চীফ কন্ট্রোলারের অফিস<\/p>\r\n<p>১১১-১১৩ মতিঝিল বা\/এ, ঢাকা-১০০০।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>বন্ডেড ওয়্যারহাউস লাইসেন্স গ্রহণ ( License from bonded warehouse)<\/h2>\r\n<p><strong>একশত ভাগ রপ্তানিমুখী হলে<\/strong> আপনি শুল্ক বিভাগ হতে বন্ডেড ওয়্যারহাউস লাইসেন্স সুবিধা নিয়ে শুল্কমুক্ত কাঁচামাল আমদানি করে খরচ কমাতে পারেন। অবশ্যই এক্ষেত্রে আপনাকে পণ্য ১০০ ভাগ রপ্তানি করতে হবে। নতুবা শুল্কমুক্ত কাঁচামাল আমদানি না করে আপনি শুল্ক, কর ইত্যাদি প্রদান করে কাঁচামাল আমদানি বা স্থানীয়ভাবে ক্রয় করে পণ্য উৎপাদন করতে পারেন। সেই ক্ষেত্রে বন্ডেড ওয়্যারহাউস লাইসেন্সের প্রয়োজন হবে না। রপ্তানির পর আপনি ডিউটি ড্রব্যাক বা বর্তমান নিয়ম অনুযায়ী ২৫ শতাংশ ক্যাশ বেনিফিট পেতে পারেন। ডিউটি ড্র ব্যাক DEDO অফিস থেকে নিয়ম অনুযায়ী দাবি করতে হবে। আর ক্যাশ বেনিফিট ২৫ শতাংশ আপনার ব্যাংক -এর মাধ্যমে আবেদন করে সংগ্রহ করতে হবে।<\/p>\r\n<p>শুল্ক কর্তৃপক্ষের নিকট হতে বন্ডেড ওয়্যারহাউস লাইসেন্স -এর আবেদনের সঙ্গে প্রয়োজনীয় দলিলাদি পেশ করতে হবে।<\/p>\r\n<p><strong>প্রয়োজনীয় কাগজপত্র<\/strong><\/p>\r\n<p>১.&nbsp;&nbsp;&nbsp; নির্ধারিত ফরমে আবেদনপত্র<\/p>\r\n<p>২.&nbsp;&nbsp;&nbsp; ১০০০ টাকার নন-জুডিশিয়াল স্ট্যাম্পে তিন কোটি টাকার বন্ড<\/p>\r\n<p>৩.&nbsp;&nbsp;&nbsp; ট্রেড লাইসেন্স<\/p>\r\n<p>৪.&nbsp;&nbsp;&nbsp; আমদানি নিবন্ধন প্রত্যয়নপত্র (আইআরসি) শিল্পখাতভূক্ত<\/p>\r\n<p>৫.&nbsp;&nbsp;&nbsp; রপ্তানি নিবন্ধন প্রত্যয়নপত্র (ইআরসি)<\/p>\r\n<p>৬.&nbsp;&nbsp;&nbsp; লিমিটেড কোম্পানি হলে মেমোরেন্ডাম ও আর্টিক্যালস অব এসোসিয়েশন এবং সার্টিফিকেট অব ইনকর্পোরেশন<\/p>\r\n<p>৭.&nbsp;&nbsp;&nbsp; টিআইএন (টিন)<\/p>\r\n<p>৮.&nbsp;&nbsp; ভ্যাট নিবন্ধনপত্র<\/p>\r\n<p>৯.&nbsp;&nbsp;&nbsp; ব্যাংক সচ্ছলতার সনদপত্র<\/p>\r\n<p>১০.&nbsp;&nbsp; বিজিএমইএ\/বিএনটিএমইএ\/বিসিসিএমএ\/বিটিএমএ বা সংশ্লিষ্ট সমিতি -এর সদস্য সনদপত্র<\/p>\r\n<p>১১.&nbsp;&nbsp; বাড়ি ভাড়ার চুক্তি অথবা মালিকানার দলিল<\/p>\r\n<p>১২.&nbsp;&nbsp; পরিবেশ অধিদপ্তরের অনাপত্তিপত্র<\/p>\r\n<p>১৩.&nbsp;&nbsp; পিডিবি -এর ছাড়পত্র<\/p>\r\n<p>১৪.&nbsp;&nbsp; বিনিয়োগ বোর্ড কর্তৃক নিবন্ধনপত্র<\/p>\r\n<p>১৫.&nbsp;&nbsp; বন্ডেড ওয়্যারহাউস লাইসেন্স জারির জন্য বিনিয়োগ বোর্ডের সুপারিশপত্র<\/p>\r\n<p>১৬.&nbsp;&nbsp; লাইসেন্স ফি ১০০০ টাকার ট্রেজারি চালান<\/p>\r\n<p>১৭.&nbsp;&nbsp; জাতীয়তার সনদপত্র<\/p>\r\n<p>১৮.&nbsp;&nbsp; পরিচালকবৃন্দ\/মালিকের পাসপোর্ট সাইজের ২ কপি সত্যায়িত ছবি।<\/p>\r\n<p>১৯.&nbsp;&nbsp; মেশিনারিজ আমদানির দলিলাদি<\/p>\r\n<p>২০.&nbsp;&nbsp; কারখানার নীল-নকশা ২ সেট<\/p>\r\n<p>২১.&nbsp;&nbsp; ফায়ার সার্ভিসের সনদপত্র<\/p>\r\n<p>২২.&nbsp;&nbsp; ১০০ টাকার নন-জুডিশিয়াল স্ট্যাম্পে ঘোষণাপত্র।<\/p>\r\n<p>ইদানিং বন্ডেড ওয়্যারহাউস লাইসেন্স নেওয়ার জন্য পরিবেশ অধিদপ্তর, শুল্ক ও আবগারি বিভাগের ভ্যাট রেজিষ্ট্রেশন,<\/p>\r\n<p>ফায়ার বিভাগ থেকে লাইসেন্স, আমদানি-রপ্তানি অধিদপ্তর থেকে ERC, IRC সংগ্রহ করতে হয়।<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><strong>বিস্তারিত তথ্যের জন্য ঃ<\/strong><\/p>\r\n<p>কাস্টমস বন্ড কমিশনারেট<\/p>\r\n<p>৩৪২\/১ সেগুনবাগিচা, ঢাকা-১০০০<\/p>\r\n<p>ওয়েব ঃ http:\/\/www.nbr-bd.org\/<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>রপ্তানি, আমদানি ও মাল খালাস ( Export, Import and Unloading of Marchendise)<\/h2>\r\n<p>এলসি&rsquo;র শর্ত অনুযায়ী রপ্তানিকারক তারিখ অনুযায়ী মালামাল রপ্তানি করবেন এবং এক সেট শিপিং ডকুমেন্ট ক্রেতা এবং এলসি ওপেনিং ব্যাংকে পাঠাবেন। আপনাকে উক্ত ডকুমেন্ট এলসি নিয়ম অনুযায়ী পরীক্ষা করে দেখতে হবে। মূল ডকুমেন্ট ব্যাংক তার নির্দিষ্ট সি এন্ড এফ কে মালামাল খালাস করার জন্য দেবেন। যদি আপনার এলসি ব্যাংক অর্থায়নে না হয় তবে আপনি আপনার ইচ্ছা মতো সিএন্ডএফ কে দিয়ে খালাস করতে পারবেন। সিএন্ডএফ ঠিক করার সময় অবশ্যই ঐ সিএন্ডএফ এর ভালো মন্দ জেনে তাকে মাল খালাস করতে মূল ডকুমেন্ট দেবেন। অন্যথায় নানা অসুবিধা (খারাপ সিএন্ডএফ হলে) সৃষ্টি হতে পারে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>রপ্তানি ডকুমেন্টস তৈরি (Preparation of Export Document)<\/h2>\r\n<p>পণ্যের ডেলিভারী সম্পন্ন করার পর আপনি রপ্তানি ডকুমেন্ট তৈরীর ব্যাপারে রপ্তানি শাখাকে নির্দেশ দেবেন। রপ্তানি পদ্ধতি সুষ্ঠুভাবে সম্পন্নের জন্য আপনাকে একটি সিএন্ডএফ এজেন্ট&nbsp; (Clearing and Forwarding Agent) নিয়োগ করতে হতে পারে। স্থাণীয় বাজারে পণ্য ডেলিভারীর ক্ষেত্রে সিএন্ডএফ এজেন্ট প্রয়োজন হবে না। এই ক্ষেত্রে ক্রেতার কাছ থেকে আপনাকে ডেলিভারী চালানসহ পেমেন্ট গ্রহন করতে হবে। বিদেশে আপনার পণ্য শিপিং এর ক্ষেত্রে প্রি-শিপমেন্ট ডকুমেন্ট তৈরী করে তা সিএন্ডএফ এজেন্ট এর কাছে হস্তান্তর করতে হবে।<\/p>\r\n<h2>&nbsp;<\/h2>\r\n<h2>উৎপাদন সমাপন ( Production Completed)<\/h2>\r\n<p>যে কোন রপ্তানিমুখী শিল্পে মূল উৎপাদন কাজ শেষ হওয়ার পর পণ্য সামগ্রী ফিনিশিং বিভাগে যাবে। ফিনিশিং বিভাগে যাওয়ার পূর্বে মান নিয়ন্ত্রণ পরিদর্শন সম্পন্ন করবে। তারপর ফিনিশিং বিভাগ পণ্য সামগ্রীকে রপ্তানি আদেশ অনুযায়ী কার্টুনজাত করবে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>ক্রেতার পরিদর্শন ( Buyer&rsquo;s Inspection)<\/h2>\r\n<p>ফিনিশিং বিভাগের কাজ শেষ হওয়ার পর এল সি শর্ত অনুযায়ী মূল ক্রেতার পরিদর্শন এজেন্সি কর্তৃক পরিদর্শন করাতে হবে। ক্রেতার প্রতিনিধি পণ্য পরিদর্শন করবেন। কোয়ালিটি ইন্সপেকশন ঠিক মতো হওয়ার পরই পণ্য রপ্তানির অনুমতি পাবে। কোন কারনে পরিদর্শন পরীক্ষায় পাস করতে না পারলে আপনার পণ্য রপ্তানি করা মুশকিল হয়ে পড়বে। তাই গুণসম্পন্ন পণ্য তৈরি করার বিষয় অতীব গুরুত্বপূর্ণ।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>রপ্তানি আনুষ্ঠানিকতা (Pre-shipment Formalities)<\/h2>\r\n<p>পরিদর্শন কাজ সুষ্ঠুভাবে সমাধা করার পর আপনার তৈরি পণ্য এল সি শর্ত অনুযায়ী মূল ক্রেতার নিকট রপ্তানি করতে হবে। এজন্য যে যে কাজ করতে হবে তা হচ্ছে-<\/p>\r\n<p>একঃ আপনার ব্যাংক কর্তৃক রপ্তানি অনুমতিপত্র পাশ করিয়ে নিতে হবে।<\/p>\r\n<p>দুইঃ কমার্শিয়াল ইনভয়েস ও প্যাকিং লিষ্ট আপনার বাণিজ্যিক বিভাগ রপ্তানি শর্ত অনুযায়ী তৈরি করে নেবে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>রপ্তানী উন্নয়ন ব্যুরো কর্তৃক ছাড়পত্র বা ক্লিয়ারেন্স<\/h2>\r\n<p>যদি আপনি একজন তৈরি পোশাক রপ্তানিকারক এবং কোটা ক্যাটাগরির পণ্য রপ্তানিকারক হন তবে আপনাকে রপ্তানী উন্নয়ন ব্যুরো বরাদ্দপত্রের বিপরীতে ক্লিয়ারেন্স নিতে হবে। সাধারণত কোটা বৎসর ১ ফেব্র&ldquo;য়ারী থেকে ৩১ জানুযারী পর্যন্ত হয়ে থাকে।<\/p>\r\n<p>ইপিবি (EPB) থেকে কোটা ক্লিয়ারেন্স লাভ করতে হলে নিম্নে উল্লিখিত ডকুমেন্টসমূহ জমা দিতে হবেঃ<\/p>\r\n<p>একঃ মূল এল সি-এর ব্যাংক কর্তৃক সত্যায়িত কপি।<\/p>\r\n<p>দুইঃ কোটা বরাদ্দপত্রের ফটোকপি।<\/p>\r\n<p>তিনঃ যথাযথভাবে পূরণকৃত ক্লিয়ারেন্স ফরম।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>প্রি-শিপমেন্ট ইন্সপেকশন (PSI) পদ্ধতি<\/h2>\r\n<p>একঃ প্রি-শিপমেন্ট ইন্সপেকশন (পিএসআই) পদ্ধতি কি এবং কেন? আমদানি পণ্য খালাসে অধিকতর গতিশীলতা আনয়ন ও সরকারের রাজস্ব আদায় বৃদ্ধি করার লক্ষ্যে পণ্য জাহাজীকরণের পূর্বে সরকার কর্তৃক নিয়োগপ্রাপ্ত পিএসআই এজেন্ট কর্তৃক পণ্য পরিদর্শনের ব্যবস্থাই হলো পিএসআই পদ্ধতি এবং পণ্য বর্ণনা, শ্রেণীবিন্যাস ও মূল্য প্রত্যায়ন করা পিএসআই এজেন্টের দায়িত্ব।<\/p>\r\n<p>দুইঃ কোন কোন পণ্যে পিএসআই বাধ্যতামূলকঃ এসআরও নং-১৬২-আইন\/ ২০০০\/১৮৪৩\/শুল্ক তাং ০৮\/০৬\/২০০০- এ উল্লেখিত সকল পণ্যের ক্ষেত্রে পিএসআই বাধ্যতামূলক।<\/p>\r\n<p>তিনঃ পিএসআই এজেন্টঃ ৩টি ব্লকএ ৩টি পিএসআই এজেন্ট সরকার নিয়োগ করেছে।<\/p>\r\n<p>চারঃ&nbsp;&nbsp; এল সি খোলার সময় অবশ্যই এলাকা অনুযায়ী নিযুক্ত পরিদর্শন সংস্থার নাম উল্লেখ করতে হবে।<\/p>\r\n<p>পাঁচঃ পিএসআই পদ্ধতি পণ্য আমদানিতে আমাদানিকারককে এসসি খোলার সময় পণ্যের বর্ণনা, শ্রেণীবিন্যাস\/ এইচএস কোড ও মূল্য অবশ্যই যথাযথ কিনা সে বিষয়ে অত্যন্ত সতর্ক থাকতে হবে এবং পিএসআই এজেন্ট পণ্য পরিদর্শনের পর ইস্যুকৃত সিআরএফ (Clean Report of Findings ) বর্ণিত তথ্যাদির সাথে এলসি ও প্রোফরমা ইনভয়েস\/ইনডেন্ট -এর সাথে মিলিয়ে দেখতে হবে।<\/p>\r\n<p>ছয়ঃ সিআরএফ ( CRF) -এ অসংগতি থাকলে উৎস হতে CRF সংশোধনী শুল্ক কর্তৃপক্ষের নিকট মূল\/ফ্যাক্স\/ইমেইলে পৌঁছানোর ব্যবস্থা করতে হবে।<\/p>\r\n<p>সাতঃ&nbsp;&nbsp; বিরোধ নিস্পত্তিঃ CRF&nbsp; সংশোধনী&nbsp; PSI এজেন্ট অসম্মতি প্রদান করলে পণ্য খালাসের পর তিন স্তরে পর্যায়ক্রমে বিরোধ নিষ্পত্তি করার জন্য আমদানিকারক উদ্যোগ নিতে পারবে এসআরও নং-১৬৩-আইন\/২০০০\/১৮৪৪\/শুল্ক তাং-০৮-০৬-২০০০ অনুযায়ী।<\/p>\r\n<p>আটঃ কোনো প্রত্যয়নপত্র, পিএসআই আদেশের সাথে অসংগতিপূর্ণ হলে বাণিজ্যিক আমদানিকারক ব্যাংক গ্যারান্টি এবং শিল্প প্রতিষ্ঠান অঙ্গীকারণামার ভিত্তিতে চালানটি খালাস করে নিতে পারবেন।<\/p>\r\n<p>নয়ঃ পরিদর্শন সংস্থা আমদানি নিষিদ্ধ কোনো পণ্যের CRF প্রদান করতে এবং আমদানিকারক বা রপ্তানিককারকের সাথে রাজস্ব ফাঁকির উদ্দেশ্যে কোন প্রকার যোগসাজশ করলে ২৫ হাজার থেকে ৫০ হাজার টাকা অর্থদণ্ডে দণ্ডিত হবে এবং অভিযোগ প্রমাণিত হলে আমাদানিকারকও দন্ডিত হবে।<\/p>\r\n<p>দশঃ&nbsp; CRF এ উল্লেখিত পণ্য কায়িক পরীক্ষায় ৫% এর অধিক বা পণ্যের বর্ণনা, গুণগতমান ও শ্রেণীবিন্যাস অসংগতিপূর্ণ হলে পরিদর্শন সংস্থা সম্ভাব্য রাজস্ব ক্ষতির দ্বিগুণ পরিমাণ অর্থদন্ডে দণ্ডিত হবে।<\/p>\r\n<p>এগারোঃ প্রি-শিপমেন্ট ইন্সপেকশনের পর কিন্তু সিআরএফ ইস্যুর পূর্বে ঋণপত্র বাতিল হলে এলসি ওপেনিং ব্যাংক ও পিএসআই এজেন্টের প্রাপ্য ফি\/ সার্ভিস চার্জ প্রদানে বাধ্য থাকবে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>প্রি-শিপমেন্ট ডকুমেন্ট (Commercial Invoice)<\/h2>\r\n<p>মূল ক্রেতার নিকট থেকে রপ্তানি অর্ডার লাভের পর আপনার পণ্য রপ্তানির জন্য রপ্তানি ডকুমেন্ট আপনার মনোনীত সিএন্ডএফ এজেন্ট- এর নিকট হস্তান্তর করতে হবে। এই ডকুমেন্ট দেয়ার সময় নিম্নে উল্লিখিত কাগজপত্র সংযুক্ত করতে হবেঃ<\/p>\r\n<p>এক ঃ কমার্শিয়াল ইনভয়েস (Commercial Invoice)- এর মূলকপি<\/p>\r\n<p>দুই ঃ মূল প্যাকিং লিষ্ট<\/p>\r\n<p>তিন ঃ মূল এলসি-এর (Export LC) ব্যাংক কর্তৃক সত্যায়িত ফটোকপি<\/p>\r\n<p>চার ঃ মূল কোটা ক্লিয়ারেন্স কপি (তৈরি পোশাকের ক্ষেত্রে)<\/p>\r\n<p>পাঁচ ঃ ইউপি (UP)&nbsp; বা ইউডি (UD)&nbsp; মূলকপি (যদি আপনার পণ্য তৈরি পোশাক শিল্পের পণ্য হয়)<\/p>\r\n<p>ছয় ঃ রপ্তানি অনুমতিপত্রের (Export Permisson) ব্যাংক সত্যায়িত কপি<\/p>\r\n<p>সাত ঃ ব্যাংক কর্তৃক স্বাক্ষরিত ডকুমেন্টের কপি<\/p>\r\n<p>আট ঃ সিএন্ডএফ কর্তৃক পূরণকৃত শিপিং বিল ( Shipping Bill )<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>কমার্শিয়াল ইনভয়েস ( Commercial Invoice)<\/h2>\r\n<p>এই দলিল রপ্তানিকারক নিজেই প্রণয়ন করেন এবং এতে পণ্যের বিবরন, মূল্য, পরিমান, গুনগত মান, শিপিং চিহ্ন, প্যাকেজ সংখ্যা, ক্রেতার নাম, ঋণপত্র এবং বিক্রয় নম্বর, পণ্যের গ্রেড, আয়তন, জাহাজের নাম, জাহাজজাতকরনের তারিখ, বিল অব লেডিং সংখ্যা প্রভৃতি তথ্য অন্তর্ভূক্ত থাকে। ইনভয়েস ঋণপত্রে উল্লেখিত ক্রেতার বরাররে রপ্তানিকারক তার প্রতিষ্ঠানের লেটার হেডে প্রণয়ন করবে এবং ইনভয়েসের মূল্য, পরিমান ইত্যাদির বিবরন ঋণপত্রের বিবরনের সাথে সম্পূর্ণরূপে সামঞ্জস্যপূর্ণ হতে হবে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>প্যাকিং লিষ্ট (Packing List)<\/h2>\r\n<p>এই দলিলে কন্টেইনার ও বেল সংখ্যা, প্যাকেজ সংখ্যা, মোট ও নীট ওজন, শিপিং চিহ্ন ও নম্বর প্রভৃতি বিবরন অন্তর্ভূক্ত থাকে, যাতে করে ক্রেতা এবং শিপিং কোম্পানির পক্ষে রপ্তানি চালান খুঁজে পাওয়া এবং খালাস করা সহজসাধ্য হয়। প্যাকেজিং সম্পর্কে জানতে ভিজিট করুন <a href=\"http:\/\/bconnect24.com\/2014\/11\/14\/%E0%A6%AA%E0%A6%A3%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A7%8B%E0%A7%9F%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%9F%E0%A6%BF-%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%AB%E0%A6%BF\/\" target=\"_blank\">এখানে<\/a><\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>বিনিময় বিল (Bill of Exchange)<\/h2>\r\n<p>বিনিময় বিল সাধারনতঃ দুই অথবা তিন প্রস্থে রপ্তানীকারক কর্তৃক প্রণীত হয়। এটি প্রকৃত পক্ষে দেখিবামাত্র অথবা একটি নির্দিষ্ট সময়ান্তে বিলে উল্লেখিত মূল্য প্রদানের জন্য ক্রেতার উপর প্রদত্ত বিক্রেতার একটি আদেশনামা। এতে ঋণপত্রের নম্বর, তারিখ এবং ঋণপত্র প্রদানকারী ব্যাংকের নাম উল্লেখ থাকে। ঋণপত্রের শর্তানুযায়ী বিনিময় বিল ওপেনিং ব্যাংক অথবা এর যেকোন শাখা অথবা করেসপন্ডেন্ট ব্যাংক অথবা ক্রেতার উপর ড্র করা যেতে পারে।<\/p>\r\n<p>শর্তভেদে বিনিময় বিল দেখিবামাত্র সি.এ.ডি. ( Cash Against Delivery ) অথবা নির্দিষ্ট সময়ান্তে প্রদেয় হতে পারে। বাংলাদেশে প্রচলিত বৈদেশিক মুদ্রা নিয়ন্ত্রণ বিধি অনুযায়ী পণ্য জাহাজীকরনের তারিখ থেকে চার মাসের মধ্যে বিক্রয়লব্ধ আয় দেশে আনয়ন করতে হয়। এজন্য বিনিময় বিলের তারিখ কোন অবস্থাতেই উপস্থাপনের সময় থেকে ১২০ দিনের অধিক হতে পারে না। বিলে বর্নিত মূল্য অবশ্যই ইনভয়েস মূল্যের সাথে সামঞ্জস্যপূর্ণ হতে হবে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>এফ.ও.বি. মূল্য, সি.এফ.আর মূল্য এবং সি.আই.এফ. মূল্য (FOB, CFR, &amp; CIF Price )<\/h2>\r\n<p>কাঁচামাল এবং শ্রম ব্যয়ের সাথে প্যাকিং, মার্কিং ও লেবেলিং ব্যয় যোগ করে কারখানাপ্রান্ত বা এক্স-ফ্যাক্টরী ব্যয় বের করা হয়। এক্স-ফ্যাক্টরী ব্যয়ের সাথে মূনাফা মার্জিন যোগ করলে এক্স-ফ্যাক্টরী মূল্য পাওয়া যায়। এক্স-ফ্যাক্টরী মূল্যের সাথে<\/p>\r\n<p>আভ্যন্তরীন পরিবহন ব্যয় এবং ফরওয়ার্ডিং এজেন্ট-এর কমিশন যোগ করে এফ.ও.বি. ( Free on Board) মূল্য বের করা হয়। এক্ষেত্রে বিক্রয় চুক্তিতে উল্লেখিত সামুদ্রিক বা বিমান বন্দরে জাহাজ বা বিমানে পণ্য তুলে দেয়া পর্যন্ত দায়িত্ব বিক্রেতার। জাহাজ বা বিমানে উত্তোলনের পর পণ্যের ক্ষতি বা বিনষ্টের ঝুঁকি বিক্রেতার পরিবর্তে ক্রেতার উপর বর্তায়। রপ্তানিকারক যদি সি.এফ.আর ( Cost &amp; Freight ) ভিত্তিতে পণ্য বিক্রয়ে ইচ্ছুক হন, তাহলে তাকে এফ.ও.বি. মূল্যের সাথে জাহাজ ভাড়া যোগ করতে হবে। এক্ষেত্রে পণ্যের গন্তব্য বন্দর পর্যন্ত পরিবহন ব্যয় এবং জাহাজ ভাড়া বিক্রেতাকে বহন করতে হয়। কিন্তু জাহাজে মাল উত্তোলনের পর পণ্যের বিনষ্ট বা ক্ষয়ক্ষতিজনিত ঝুঁকি বা অপ্রত্যাশিত কোন ব্যয়ভার বিক্রেতার পরিবর্তে ক্রেতার উপর বর্তায়। অনুমোদিত শিপিং কোম্পানি অথবা তাঁদের এজেন্ট-এর কাছ থেকে যে কোন লাইনের জাহাজের প্রকৃত ভাড়া হার সংগ্রহ করা যেতে পারে। রপ্তানিকারক যদি সি.আই.এফ. (Cost, Insurance &amp; Freight ) শর্তে পণ্য বিক্রয় করতে চান, তাহলে তাকে পণ্যে ক্ষয়ক্ষতিজনিত ঝুঁকি আচ্ছাদনের নিমিত্তে সামুদ্রিক বীমা পলিসি গ্রহণ করতে হবে। উক্ত পলিসির আওতায় বীমা প্রিমিয়ামের হার ঝুঁকির পরিমানের উপর নির্ভর করে এবং তা পণ্য এবং গন্তব্যস্থল ভেদে কম বেশী হয়ে থাকে। সাধারনতঃ সি.এফ.আর মূল্যের উপর শতকরা ১ ভাগ হারে এই বীমা ব্যয় হিসেব করা হয়। সি.এফ.আর. মূলের সাথে বীমা ব্যয় যোগ করে সি.আই.এফ. মূল্য বের করা হয়।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>রপ্তানির জন্য প্রয়োজনীয় ডকুমেন্টস ( Documents for Exports)<\/h2>\r\n<p>রপ্তানির জন্য সি এন্ড এফ -এ নিম্নলিখিত ডকুমেন্টগুলো জমা দিয়ে কাজ শুরু করতে হবেঃ<\/p>\r\n<p>একঃ শিপিং বিল অব এন্ট্রি ( Shipping Bill of Entry)<\/p>\r\n<p>দুইঃ&nbsp;&nbsp; রপ্তানি ঋণপত্র ( Export LC)<\/p>\r\n<p>তিনঃ কমার্শিয়াল ইনভয়েস ( Commercial Invoice)<\/p>\r\n<p>চারঃ&nbsp;&nbsp; প্যাকিং লিস্ট ( Packing List)<\/p>\r\n<p>পাঁচঃ&nbsp;&nbsp; ইউডি\/ইউপি ( UD\/UP)<\/p>\r\n<p>ছয়ঃ&nbsp;&nbsp; ভিবিএফ-৯ এ ( VBF-9) [রপ্তানি পণ্য ঘোষণার জন্য শুল্ক কর্তৃপক্ষের নির্ধারিত ফরম। সিএন্ডএফ এজেন্ট এই ছাপানো ফরম সরবরাহ করে থাকে।]<\/p>\r\n<p>সাতঃ ই.এক্স.পি ফরম ( Export Permission Form) [রপ্তানিকারকের ব্যাংক সরবরাহ করে থাকে]<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>বিল অব লেডিং সংগ্রহ (Collection of Bill of Lading)<\/h2>\r\n<p>সি এন্ড এফ কাস্টমস ও বন্দরের প্রয়োজনীয় কার্যাদি সমাধা করে আপনার পণ্যের জন্য নির্দিষ্ট শিপিং লাইনের জাহাজে পণ্য উঠিয়ে দেবে এবং শুল্ক কর্তৃপক্ষ কর্তৃক পাশকৃত ডকুমেন্ট আপনাকে হস্তান্তর করবে। শিপিং কোম্পানিকে প্রয়োজনীয় জাহাজের ভাড়া প্রদান করে আপনাকে বিল অব লেডিং সংগ্রহ করতে হবে। এক্ষেত্রে আপনাকে শিপিং আনুষঙ্গিক চার্জসমূহ শিপিং কোম্পানিকে নগদ প্রদান করতে হবে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>ভিসা সংগ্রহ (Procuring VISA)<\/h2>\r\n<p>এক্ষেত্রে আপনার রপ্তানি পণ্য যদি পোশাক শিল্প হয় তবে মূল বিল অব লেডিং সংগ্রহ করার পর মার্কিন যুক্তরাষ্ট্র বা ইসিভুক্ত দেশ হলে ইপিবি (EPB) থেকে নিম্নে উল্লিখিত ডকুমেন্ট দিয়ে ভিসা (VISA ) সংগ্রহ করতে হবেঃ<\/p>\r\n<p>এক ঃ শুল্ক কর্তৃপক্ষ কর্তৃক ইস্যুকৃত কিপিং বিল এর মূল কপি এবং অতিরিক্ত এক কপি।<\/p>\r\n<p>দুই ঃ নন নেগোশিয়েবল বিএল ( BL ) শিপিং কোম্পানি কর্তৃক স্বাক্ষরিত হতে হবে।<\/p>\r\n<p>তিন ঃ ইপিবি কর্তৃক ইস্যুকৃত ক্লিয়ারেন্স ( Clearance ) ও এলোকেশন লেটার (Allocation Letter)<\/p>\r\n<p>চার ঃ মূল রপ্তানি ঋণপত্রের ( Export LC ) ফটোকপি ব্যাংক কর্তৃক সত্যায়িত হতে হবে।<\/p>\r\n<p>পাঁচ ঃ ব্যাক টু ব্যাক এলসি ব্যাংক কর্তৃক সত্যায়িত হতে হবে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>রপ্তানি লাইসেন্স সংগ্রহ (Export License Issue)<\/h2>\r\n<p>আপনার তৈরি পণ্য যদি তৈরি পোশাক হয় তবে EPB থেকে রপ্তানি লাইসেন্স সংগ্রহ করতে হবে । তৈরি পোশাক ছাড়াও অন্যান্য রপ্তানি ক্ষেত্রে ইপিবি রপ্তানি লাইসেন্স ইস্যু করে থাকে। উক্ত লাইসেন্স নেয়ার জন্য যেসকল ডকুমেন্ট প্রদান করতে হবেঃ<\/p>\r\n<p>একঃ সিও (CO)-এর দুই কপিসহ মূল এক্সপোর্ট লাইসেন্স পূরণ করে যা EPB কর্তৃক সরবরাহ করা হয়েছে দিতে হবে।<\/p>\r\n<p>দুইঃ বি জি এম ই কর্তৃক ইস্যুকৃত আই ডি কার্ড<\/p>\r\n<p>তিনঃ EPB কর্তৃক সরবরাহকৃত ই\/এস আবেদন ফরম<\/p>\r\n<p>চারঃ ইনরোলমেন্ট সার্টিফিকেট<\/p>\r\n<p>পাঁচঃ কমার্শিয়াল ইনভয়েস<\/p>\r\n<p>ছয়ঃ নন নেগোশিয়েবল বিল অব লেডিং<\/p>\r\n<p>সাতঃ শিপিং বিল (ফটোকপি বা মূল)<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>সার্টিফিকেট অব অরিজিন সংগ্রহ (Certificate of Origin)<\/h2>\r\n<p>ইসিভুক্ত দেশে আপনার পণ্য রপ্তানি করলে EPB থেকে সার্টিফিকেট অব অরিজিন (CO) সংগ্রহ করতে হবে মার্কিন যুক্তরাস্ট্রে রপ্তানির ক্ষেত্রে অনেক সময় এলসিতে উল্লেখ না থাকলে প্রয়োজন পড়ে না। সিও সংগ্রহ করার জন্য নিম্নে উল্লিখিত ডকুমেন্ট সংযুক্ত করতে হবেঃ<\/p>\r\n<p>একঃ আবেদনকারী কর্তৃক পূরণকৃত সিও সেট<\/p>\r\n<p>দুইঃ শিপিং বিল ( Shipping bill) শুল্ক কর্তৃক অনুমোদিত<\/p>\r\n<p>তিনঃ নন নেগোশিয়েবল বিল অব লেডিং ( Non-negotiable Bill of Lading)<\/p>\r\n<p>চারঃ রপ্তানি ঋণপত্র (Export LC) ব্যাংক কর্তৃক সত্যায়িত<\/p>\r\n<p>পাঁচঃ ব্যাক টু ব্যাক ঋণপত্র ( Back to Back LC) ব্যাংক কর্তৃক সত্যায়িত হতে হবে।<\/p>\r\n<p>ছয়ঃ ১০০ টাকার পে অর্ডার<\/p>\r\n<p>সাতঃ বিজিএমইএ কর্তৃক ইস্যুকৃত আই ডি কার্ড<\/p>\r\n<p>আটঃ ইনরোলমেন্ট সার্টিফিকেট (বর্তমানে)<\/p>\r\n<p>নয়ঃ সিও আবেদন ফরম (ইপিবি কর্তৃক সরবরাহকৃত)<\/p>\r\n<p>দশঃ ভিসা উইং ফরম (ইপিবি কর্তৃক সরবরাহকৃত)<\/p>\r\n<p>এগারোঃ কর্মাশিয়াল ইনভয়েস<\/p>\r\n<p>বারোঃ প্যাকিং লিস্ট<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><strong>বিস্তারিত তথ্যের জন্যঃ<\/strong><\/p>\r\n<p>রপ্তানী উন্নয়ন ব্যুরো<\/p>\r\n<p>১.&nbsp;&nbsp;&nbsp; কাওরান বাজার, ঢাকা-১২১৫<\/p>\r\n<p>ফোনঃ ৯১৪৪৮২১-৪, ৮১৫১৪৯৬, ৯১২৮৩৭৭, ৮১১২৪২৭, ৮১১৩২৪৭, ৮১৪৩২৪৭, ৮১৪৩২৪৮<\/p>\r\n<p>ওয়েবঃ http:\/\/www.epb.gov.bd<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>ইন্সপেকশন সার্টিফিকেট (Inspection Certificate)<\/h2>\r\n<p>যে কোন রপ্তানি ঋণপত্রের term অনুযায়ী পণ্য রপ্তানির পূর্বে মূল ক্রেতা বা তার নিয়োগকৃত এজেন্ট পণ্য রপ্তানিযোগ্য কিনা পরীক্ষা করে একটি Inspection Certificate প্রদান করেন। সার্টিফিকেট রপ্তানিকারকের জন্য খুবই জরুরি। এই সার্টিফিকেট লাভের জন্য স্থানীয় এজেন্ট-এর নিকট নিম্নে উল্লিখিত ডকুমেন্ট জমা দিতে হবেঃ<\/p>\r\n<p>এক ঃ কমার্শিয়াল ইনভয়েস ( Commercial Invoice) এক কপি<\/p>\r\n<p>দুই ঃ প্যাকিং লিস্ট ( Packing List) এক কপি<\/p>\r\n<p>তিন ঃ বি এল (BL) এক কপি<\/p>\r\n<p>চার ঃ ভিসা, লাইসেন্স, সি ও ( VISA, License, CO) প্রতিটি এক কপি<\/p>\r\n<p>পাঁচ ঃ অন্য যে কোন ডকুমেন্ট মূল ঋণপত্র অনুযায়ী জমা দিতে হবে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>রপ্তানি কাগজপত্র প্রস্তুতকরণ (Export Document Preparation)<\/h2>\r\n<p>আপনার পণ্য রপ্তানির পর রপ্তানি বিভাগ ব্যাংকে দাখিল করার জন্য উল্লিখিত রপ্তানি ডকুমেন্ট তৈরী করবেন। এই সকল ডকুমেন্ট রপ্তানি ঋণপত্রের টার্ম অনুযায়ী তৈরী করতে হবে।<\/p>\r\n<p>এক ঃ বিনিময় বিল (Bill of Exchange)<\/p>\r\n<p>দুই ঃ কর্মাশিয়াল ইনভয়েস (Commercial Invoice)<\/p>\r\n<p>তিন ঃ প্যাকিং লিস্ট ( Packing List)<\/p>\r\n<p>চার ঃ বেনিফিশ্যারি স্টেটমেন্ট (Beneficiary&rsquo;s Settlement)<\/p>\r\n<p>পাঁচ ঃ এম সি ডি স্টেটমেন্ট ( MCD Statement)<\/p>\r\n<p>ছয় ঃ কোটা স্টেটমেন্ট (Quota Statement) যদি তৈরি পোশাক শিল্পের তৈরি পণ্য হয়ে থাকে।<\/p>\r\n<p>সাত ঃ ওজনের তালিকা বা মাপের তালিকা (Weight List\/ measurement)<\/p>\r\n<p>আট ঃ অন্য কোন জরুরি ডকুমেন্ট, যদি ক্রেতা কর্তৃক মূল রপ্তানি ঋণপত্রের ঞবৎস অনুযায়ী প্রয়োজন পড়ে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>রপ্তানি ডকুমেন্টস নেগোশিয়েশন (Export Document Negotiation)<\/h2>\r\n<p>রপ্তানি ঋণপত্রের টার্ম অনুযায়ী নেগোশিয়েশন করার জন্য আপনাকে জরুরি প্রয়োজনীয় ডকুমেন্ট তৈরি করে ব্যাংকে দাখিল করতে হবে। যে সকল ডকুমেন্ট এর প্রয়োজন পড়ে, তার একটা তালিকা পেশ করা হলোঃ<\/p>\r\n<p>এক ঃ&nbsp;&nbsp; ব্যাংক কর্তৃক সরবরাহকৃত আবেদনপত্র পূরণ করতে হবে।<\/p>\r\n<p>দুই ঃ&nbsp;&nbsp; বিল অব এক্সচেঞ্জ একাউন্ট হোল্ডার কর্তৃক স্বাক্ষরিত<\/p>\r\n<p>তিনঃ যথাযথ স্বাক্ষরিত কমার্শিয়াল ইনভয়েস<\/p>\r\n<p>চারঃ মূল বিএল বা এফসিআর বা এডবি&minus;উবি বা এইচএডবি&minus;উবি (Original BL or FCR or AWB or HAWB) মূল রপ্তানি ঋণপত্র অনুযায়ী সংযুক্ত করতে হবে।<\/p>\r\n<p>পাঁচঃ প্যাকিং লিস্ট ( Packing List)<\/p>\r\n<p>ছয়ঃ ইন্সপেকশন সার্টিফিকেট ( Inspection Certificate)<\/p>\r\n<p>সাতঃ বেনিফিশ্যারির স্টেটমেন্ট (Beneficiary Statement )<\/p>\r\n<p>আটঃ যে কোন চেম্বার কর্তৃক ইস্যুকৃত সার্টিফিকেট অব অরিজিন অথবা কান্ট্রি অব অরিজিন (Certificate of Origin or Country of Origin)<\/p>\r\n<p>নয়ঃ ভিসা\/ লাইসেন্স\/ সার্টিফিকেট অব অরিজিন\/ জিএসপি )। যদি তৈরি পোশাক শিল্প হয় তখন উক্ত ডকুমেন্ট ঊচই থেকে সংগ্রহ করতে হবে।<\/p>\r\n<p>দশঃ এম সি ডি ( Multiple Country Declaration ) যথাযথ স্বাক্ষরিত হতে হবে।<\/p>\r\n<p>এগারোঃ ইএক্সপি ( Export Permission) শুল্ক কর্তৃপক্ষ কর্তৃক অনুমোদিত হতে হবে।<\/p>\r\n<p>বারো ঃ ইন্সুরেন্স পলিসি ( Insurance Policy)<\/p>\r\n<p>তেরোঃ&nbsp;&nbsp; অন্য যে কোনো ডকুমেন্ট যা এলসি বা ক্রেতা (Buyer) কর্তৃক চাওয়া হয়ে থাকে প্রভৃতি।<\/p>\r\n<p>উপরে উল্লিখিত ডকুমেন্টসহ যখন আপনি আপনার রপ্তানি ডকুমেন্ট ব্যাংকে জমা দেবেন তখন ব্যাংক অফিসার LC term অনুযায়ী ডকুমেন্ট চেক করে ঠিক থাকলে নেগোসিয়েশান করবেন। নেগোসিয়েশন ত্বরান্বিত করা এবং যদি ভুলত্রুটি থেকে থাকে তা শুদ্ধ করা অথবা দলিল জমা না দেওয়া থাকলে তা সরবরাহ করার উদ্দেশ্যে রপ্তানিকারকের নেগোসিয়েটিং ব্যাংকের সাথে নিয়মিত যোগাযোগ রক্ষা করা উচিত। বড় ধরনের ত্রুটিবিচ্যুতির ক্ষেত্রে সংগ্রহ ভিত্তিতে (Collection basis) ক্রেতা ব্যাংকের কাছে দলিলপত্র পাঠানো যেতে পারে এবং সেক্ষেত্রে তা সত্বর গ্রহণের জন্য অনতিবিলম্বে রপ্তানিকারকের ক্রেতার সাথে যোগাযোগ স্থাপন করা উচিত।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>ডকুমেন্টস সংগ্রহ (Collection of Document)<\/h2>\r\n<p>ব্যাংক বিভিন্ন কারনে Negotiation এর পরিবর্তে Collection এর জন্য ডকুমেন্ট পাঠাতে পারেন। নিম্নে কয়েকটি কারন উল্লেখ করা হলোঃ<\/p>\r\n<p>এক ঃ বিলম্বে রপ্তানি ( Late Shipment)<\/p>\r\n<p>দুই ঃ বিলম্বে উপস্থাপন ( Late Present)<\/p>\r\n<p>তিন ঃ একক মূল্যের পার্থক্য ( Unit price differ) LC এবং Commercial Invoice-এ হতে পারে।<\/p>\r\n<p>চার ঃ অতিরিক্ত দাবি ( Over draft)<\/p>\r\n<p>পাঁচ ঃ বিল অব লেডিং-এ কোন মারাত্মক ভ্রান্তি ( Major Discrepancy in BL)<\/p>\r\n<p>ছয় ঃ এল সি এবং অন্য ডকুমেন্টে কোম্পানির নাম ঠিকানার পার্থক্য (consignee name and address differ)<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>রপ্তানি বিল আদায় ( Collection of Export Bill )<\/h2>\r\n<p>রপ্তানি দলিলপত্রসমূহ নেগোসিয়েশন করার পর আপনার ব্যাংক DHL Courier -এর মাধ্যমে ৩ দিনের মধ্যে মূল দলিল আপনার ক্রেতার ব্যাংকে পাঠাবেন। ব্যাংক থেকে নিয়ম অনুযায়ী ২১ দিনের মধ্যে আপনার পেমেন্ট আইনত হবে। এই জন্য নিম্নের কাজগুলো আপনার Commercial section কে করতে হবে।<\/p>\r\n<p>একঃ মূল ক্রেতাকে আপনার পক্ষ থেকে রপ্তানি প্রেরনের তারিখ DHL নম্বরসহ Fax -এর মাধ্যমে জানিয়ে দিতে হবে।<\/p>\r\n<p>দুইঃ সম্ভব হলে LC Term অনুযায়ী এক সেট রপ্তানির ডকুমেন্ট আপনার ক্রেতার নিকট প্রেরণ করতে হবে।<\/p>\r\n<p>তিনঃ প্রতিদিন ব্যাংকে খোঁজ নিতে হবে পেমেন্ট এসেছে কি না।<\/p>\r\n<p>চারঃ সাতদিন পর ক্রেতাকে স্মরণ করিয়ে দিতে হবে যাতে ২১ দিনের পূর্বে Payment Release করে দেয়।<\/p>\r\n<p>পাঁচঃ আপনার অফিসে রপ্তানি ডকুমেন্ট এর একটি ফাইল রাখতে হবে। এই ফাইলে সব ডকুমেন্ট -এর কপি থাকবে।<\/p>\r\n<p>ছয়ঃ যদি আপনার অফিসের সকল কাজ কম্পিউটারে হয়ে থাকে, তবে কম্পিউটার এন্ট্রি ঠিক সময়ে দিতে হবে যাতে নিয়মিত আপনি ফলোআপ করতে পারেন।<\/p>\r\n<p>সাতঃ আপনার অফিসের একাউন্টস সেকশন-এ অনুরূপ এন্ট্রি দিয়ে দিতে হবে।<\/p>\r\n<p>আপনার রপ্তানিকৃত পণ্যের কাঁচামাল যদি ব্যাক টু ব্যাক এল সি-এর মাধ্যমে এনে থাকেন, তখন রপ্তানি বিলের অর্থ দ্রুত আদায় করা আপনার জন্য খুবই জরুরি। আর যদি ক্যাশ বা অন্য যে কোনভাবে কাঁচামাল আমদানি করে থাকেন তখন রপ্তানি বিলের অর্থ আদায়ে তেমন কোন দায় থাকে না। কিন্তু তবুও ব্যাংকের অন্যান্য পাওনা পরিশোধের জন্য দ্রুত রপ্তানি বিল আসাটা খুবই জরুরি। আপনি যত আমদানি ঋণপত্রের দায় পরিশোধ করবেন তত কম সুদ আপনাকে দিতে হবে। তাই আপনাকে দ্রুত দায় পরিশোধে সচেষ্ট থাকতে হবে। এক্ষেত্রে ব্যাক টু ব্যাক এল সি না করেও&nbsp; EDF- Export Development Fund )-এর সুযোগ গ্রহণ করতে পারেন। তাতে সুদের পরিমাণ খুবই কম। কিন্তু বাংলাদেশে কিছু ব্যাংক EDF ফান্ড ব্যবহার করে না, ফলে ব্যাংকের গ্রাহকদের উচ্চহারে লভ্যাংশ দিয়ে ব্যবসা করতে হয়। আপনার রপ্তানি ঋণপত্রের আয় যে দিন পাবেন সেদিনই আমদানি ঋণপত্রের দায় পরিশোধ করবেন। তাতে সুদের পরিমাণ কম আসবে। ফলে কোম্পানির বেশ সাশ্রয় হবে।<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>ব্যাক টু ব্যাক এল সি (Back to back LC)<\/h2>\r\n<p>ব্যাক টু ব্যাক এলসি&rsquo;র মাধ্যমে রপ্তানিকারক রপ্তানির উদ্দেশ্যে পণ্য ক্রয়, প্রক্রিয়াজাতকরণ, প্রস্তুতকরণ এবং প্যাকেজিং এর জন্য প্রয়োজনীয় অর্থের সংস্থান করে। ব্যাক টু ব্যাক এলসি খোলার জন্য নিম্নলিখিত ডকুমেন্ট প্রয়োজনঃ<\/p>\r\n<p>একঃ এলসি খোলার আবেদন<\/p>\r\n<p>দুইঃ এলসি আবেদন ফরম<\/p>\r\n<p>তিনঃ ইনডেন্ট\/ প্রোফর্মা ইনভয়েস<\/p>\r\n<p>চারঃ এলসিএফ<\/p>\r\n<p>পাঁচঃ আমদানি অনুমতি (আইএমপি ফরম)<\/p>\r\n<p>ছয়ঃ ইন্সুরেন্স কাভার নোট<\/p>\r\n<p>সাতঃ রপ্তানি এলসির মূল কপি<\/p>\r\n<p>&nbsp;<\/p>\r\n<h2>ক্যাশ বেনিফিট ( Cash Benefit)<\/h2>\r\n<p>বাংলাদেশী রপ্তানিকারকদের জন্য রপ্তানি বৃদ্ধির লক্ষ্যে Cash benefit প্রথা অব্যাহত আছে। সরাসরি রপ্তানি (Direct Export ) ও প্রচ্ছন্ন রপ্তানি ( Deemed Export), দুই ক্ষেত্রে প্রায় একই রকম ডকুমেন্ট ব্যাংকে জমা দিতে হয়। ২ বছর পূর্বে এই Incentive রপ্তানিকারকগণ সরাসরি বাংলাদেশ ব্যাংক থেকে পেতেন। বর্তমানে রপ্তানিকারকগণ নিজ নিজ ব্যাংক-এর মাধ্যমে এই অর্থ পেয়ে থাকেন। সরাসরি রপ্তানিকারকগণকে যে সকল ডকুমেন্টসহ ক্যাশ বেনিফিটের জন্য আবেদন করতে হয় তা হচ্ছে-<\/p>\r\n<p>একঃ কোম্পনির ফরওয়ার্ডিং লেটার।<\/p>\r\n<p>দুইঃ সঠিকভাবে পূরন করা আবেদন ফরম।<\/p>\r\n<p>তিনঃ রপ্তানি এলসি কপি।<\/p>\r\n<p>চারঃ ব্যাক টু ব্যাক এলসি কপি, ক্যাশ মেমো, ব্যাংক ড্রাফট, পেঅর্ডার, চেক, কমার্শিয়াল ইনভয়েস,&nbsp;&nbsp; চালান, ট্রাক, কাঁচামালের উৎসের সত্যতা যাচাই এর রিসিট।<\/p>\r\n<p>পাঁচঃ বিএল বা এডবি&minus;উবি (এয়ার ওয়ে বিল) এর সত্যায়িত কপি।<\/p>\r\n<p>ছয়ঃ শিপিং বিল এর সত্যায়িত কপি।<\/p>\r\n<p>সাতঃ পিআরসি (প্রসিডস্ রিয়েলাইজেশন সার্টিফিকেট)<\/p>\r\n<p>আটঃ ফরেন কমিশনের ফ্রেইট সার্টিফিকেট।<\/p>\r\n<p>নয়ঃ ব্যাংক সার্টিফিকেট (বিবিএলসি কপিসহ)<\/p>\r\n<p>দশঃ ইআরসি কপি।<\/p>\r\n<p>এগারোঃ বোর্ড অব ইনভেস্টমেন্ট সার্টিফিকেট।<\/p>\r\n<p>বারোঃ ভ্যাট রেজিষ্ট্রেশন সার্টিফিকেট।<\/p>\r\n<p>তেরঃ ইউটিলাইজেশন ডিক্লিয়ারেশন\/ ইউটিলাইজেশন পারমিশন কপি।<\/p>\r\n<p>চৌদ্দঃ বিটিএমএ সার্টিফিকেট কপি।<\/p>\r\n<p>প্রচ্ছন্ন শিল্পের রপ্তানির পর&nbsp; Cash Benefit&nbsp; লাভের জন্য সরাসরি রপ্তানির মতো উপরে উল্লিখিত ১৪ টি ডকুমেন্ট দিতে হবে। তবে এক্ষেত্রে আরও ৪টি অতিরিক্ত ডকুমেন্ট জমা দিতে হবে। সেগুলো হচ্ছেঃ<\/p>\r\n<p>একঃ ক্রেতার ব্যাংক কর্তৃক অরিজিনাল মাস্টার\/ এক্সপোর্ট এলসি সার্টিফিকেট।<\/p>\r\n<p>দুইঃ ক্রেতার ইনভয়েসের সার্টিফিকেট কপি।<\/p>\r\n<p>তিনঃ ক্রেতার এক্সপোর্ট এলসির ফ্রেইট সার্টিফিকেট।<\/p>\r\n<p>চারঃ ক্রেতার এক্সপোর্ট এলসির পিআরসি (প্রসিডস্ রিয়েলাইজেশন সার্টিফিকেট)।<\/p>\r\n\r\n\r\n\r\n\r\n<\/p>\r\n\r\n<\/body>\r\n<\/html>","answer":"","total_up_vote":"0","total_down_vote":"0"},{"id":"13196","category_id":"5509","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh2{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<p><h2 style=\"color:red\" align=\"center\">রপ্তানিকারক হিসেবে আপনি কী কী বিশেষ সুযোগ-সুবিধা পেতে পারেন<\/h2>\n\n<br><\/br>\n\n<p>দ্রুত রপ্তানি উন্নয়নের জন্য সরকার বিভিন্ন প্রকার সুযোগ সুবিধা দিয়ে আসছে। প্রয়োজনবোধে সুযোগ-সুবিধার পরিধি বাড়াতে সরকার দৃঢ় প্রতিজ্ঞ। রপ্তানিকারক হিসেবে এ সকল সুযোগের সদ্ব্যবহার করে আপনি একদিকে যেমন আপনার ব্যবসা প্রতিষ্ঠানের উন্নয়ন সাধন করতে পারেন অপরদিকে, দেশের অর্থনৈতিক উন্নয়ন ত্বরান্বিতকরণে বলিষ্ট ভূুমিকা পালন করার গৌরব অর্জন করতে পারেন।<\/p>\n<p>রপ্তানিকারকগনকে নিম্নোক্ত সুযোগ-সুবিধা প্রদান করা হয়ঃ<\/p>\n<ul>\n<li>&nbsp;ন্যূনতম ৮০% রপ্তানিমুখী চামড়া শিল্প প্রতিষ্ঠানকে ১০০% রপ্তানিমুখী শিল্প হিসেবে ঘোষনা প্রদান;<\/li>\n<li>&nbsp;&nbsp; ন্যূনতম ৮০% রপ্তানিমুখী অন্যান্য শিল্প প্রতিষ্ঠানকে ১০০% রপ্তানিমুখী শিল্পের ক্ষেত্রে প্রদত্ত সুযোগ-সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; এক্সপোর্ট ক্রেডিট গ্যারান্টি স্কীম (ইসিজিএস) এর পুনর্বিন্যাসের মাধ্যমে সহযোগিতা প্রদান;<\/li>\n<li>&nbsp; আমদানি নির্ভর ও রপ্তানিমুখী শিল্পের জন্য বন্ডেড ওয়্যারহাউজ সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; বাণিজ্যিক ব্যাংকের মাধ্যমে ডিউটি ড্র ব্যাক প্রাপ্তির সুবিধা প্রদানের দ্বারা রপ্তানিকারকদের সহায়তা প্রদান;<\/li>\n<li>&nbsp;&nbsp; আকাশপথে ফলমূল ও শাক সব্জি সহ বিশেষ সুবিধাপ্রাপ্ত সকল পণ্য রপ্তানির ক্ষেত্রে হ্রাসকৃত হারে বিমান ভাড়ার সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানির ক্ষেত্রে বিদেশী এয়ারলাইন্সের কার্গো সার্ভিসের সুবিধা সম্প্রসারনের জন্য রয়্যালটি প্রত্যাহার;<\/li>\n<li>&nbsp;&nbsp; কৃষি পণ্যসহ দেশীয় কাঁচামালের দ্বারা প্রস্তুতকৃত মূল্য সংযোজিত পণ্যের রপ্তানিকে উৎসাহিত করার লক্ষ্যে রপ্তানির বিপরীতে নগদ আর্থিক সহায়তা প্রদান;<\/li>\n<li>&nbsp;&nbsp; ইএক্সপি ফরম ও শিপিং বিল দাখিল সাপেক্ষে এলসি ব্যতিরেকে বায়িং কণ্ট্রাক্ট, চুক্তি, পারচেজ অর্ডার কিংবা এডভান্সড পেমেন্ট ভিত্তিতে রপ্তানির সুযোগ প্রদান;<\/li>\n<li>&nbsp;&nbsp; ফ্যাশন ইনস্টিটিউট স্থাপন;<\/li>\n<li>&nbsp;&nbsp; গ্রে-কাপড় আমদানির সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানি শিল্পের কাঁচামাল আমদানির বিধি-নিষেধ শিথীল;<\/li>\n<li>&nbsp;&nbsp; রেয়াতী হারে বীমা প্রিমিয়াম;<\/li>\n<li>&nbsp;&nbsp; পণ্য জাহাজীকরনের জন্য ওয়েভার প্রদান: রপ্তানি পণ্য পরিবহনে অহেতুক বিলম্ব পরিহারের উদ্দেশ্যে ওয়েভার প্রাপ্ত ক্ষেত্রসমূহ ব্যতিরেকে অন্যান্য ক্ষেত্রে নৌ পরিবহন মন্ত্রণালয় কর্তৃক রপ্তানি পন্য দ্রুত পরিবহনের সুবিধার্থে কেউ যদি বিমান চার্টার করতে চান তাহলে সরকারের পক্ষ হতে প্রয়োজনীয় অনুমোদন দেয়ার বিষয়টি বিবেচনা করা হবে;<\/li>\n<li>&nbsp;&nbsp; সর্বোচ্চ ও বিশেষ অগ্রাধিকারভূক্ত খাতের অন্তর্ভুক্ত পণ্যের জন্য বিভিন্ন প্রকার সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; শাক-সব্জি ও অন্যান্য পচনশীল পণ্য রাজশাহী ও সৈয়দপুর বিমানবন্দর থেকে সরাসরি বিমান বুকিং সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; প্রত্যাহার অযোগ্য এবং সুদৃঢ় রপ্তানি ঋণপত্রের\/ বিক্রয় চুক্তির বিপরীতে শতকরা ৯০ ভাগ পর্যন্ত রপ্তানি ঋণ প্রদানের সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; কাঁচামাল ক্রয়\/ আমদানির সুবিধার্থে অভ্যন্তরিন\/বৈদেশিক ব্যাক-টু-ব্যাক ঋণপত্র খোলার সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানিকারকদের বিদেশ সফরের জন্য প্রাপ্য বৈদেশিক মুদ্রার বিপরীতে ক্রেডিট কার্ড প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানিমুখী শিল্পের ক্ষেত্রে শুল্কমুক্ত মূলধনী যন্ত্রপাতি আমদানির সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানিকারকগণ কর্তৃক বৈদেশিক মুদ্রা ব্যবহারের সুযোগ প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানিযোগ্য পণ্যের উন্নয়ন, বহুমুখীকরন, বাজার উপযোগীকরন ও বিপনন সুবিধা সম্প্রসারনের জন্য রপ্তানি উন্নয়ন তহবিল [এপোর্ট প্রমোশন ফান্ড, ইপিএফ] গঠন;<\/li>\n<li>&nbsp;&nbsp; সাবকণ্ট্রাকটিং ভিত্তিক রপ্তানিতে উৎসাহ ও সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানি পণ্যের নমুনা প্রেরণের ক্ষেত্রে বর্ধিত হারে বার্ষিক সীমা নির্ধারণ;<\/li>\n<li>&nbsp;&nbsp; রপ্তানি ঋনের মেয়াদকাল ১৮০ দিন হতে ২৭০ দিন বর্ধি তকরন;<\/li>\n<li>&nbsp;&nbsp; কর অবকাশ (Tax Holiday) প্রদান;<\/li>\n<li>&nbsp;&nbsp; তৈরী পোশাকের প্রতি ক্যাটিগরীতে শুল্কমুক্ত ভাবে নমুনা আমদানির অনুমতি প্রদান;<\/li>\n<li>&nbsp; পণ্য উন্নয়ন নমুনা আমদানির সুবিধা বৃদ্ধি;<\/li>\n<li>&nbsp;&nbsp; আমদানিকারক ও বিদেশী বিনিয়োগকারীদেরকে মাল্টিপল এন্ট্রি ভিসা সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; বৈদেশিক বাণিজ্য বিষয়ক প্রশিক্ষন প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানী উন্নয়ন বু্যুরো কর্তৃক জাতীয় রপ্তানি প্রশিক্ষন কর্মসূচীর আওতায় রপ্তানি বিষয়ক প্রশিক্ষন প্রদান;<\/li>\n<li>&nbsp;&nbsp; ফ্ল্যাট রেট ভিত্তিতে ডিউটিড্র-ব্যাক প্রাপ্তির সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানি আয়ের ক্ষেত্রে আয়কর রেয়াত;<\/li>\n<li>&nbsp;&nbsp; আন্তর্জাতিক দরপত্রের অধীনে বৈদেশিক মুদ্রায় স্থানীয় প্রকল্পাধীনে সরবরাহকৃত পণ্যকে প্রচ্ছন্ন রপ্তানি হিসেবে গণ্যকরন এবং সকল রপ্তানির সুযোগ-সুবিধা প্রদান;<\/li>\n<li>&nbsp;&nbsp; প্রত্যাহার-অযোগ্য ঋণ পত্রের অধীনে সাইট পেমেন্ট ভিত্তিতে যদি রপ্তানি করা হয়, তাহলে রপ্তানিকারককে প্রয়োজনীয় দলিলপত্র জমা দেয়ার শর্তে বাণিজ্যিক ব্যাংক ওভারডিউ সুদ ধার্য করবে না;<\/li>\n<li>&nbsp;&nbsp; কৃতি রপ্তানিকারকদের অনুকূলে জাতীয় রপ্তানি ট্রফি প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানি সাফল্যের মাফকাঠিতে নির্বাচিত রপ্তানিকারকদের বাণিজ্যিক গুরুত্বপূর্ণ ব্যক্তিত্ব (কমার্শিয়াল ইম্পরটেন্ট পারসন সিআইপি) হিসেবে স্বীকৃতি প্রদান;<\/li>\n<li>&nbsp;&nbsp; রপ্তানি সহায়ক সার্ভিসের উপর ভ্যাট প্রত্যর্পন সহজীকরন;<\/li>\n<li>&nbsp;&nbsp; রপ্তানি শিল্পের ক্ষেত্রে বন্ড সুবিধা;<\/li>\n<li>&nbsp;&nbsp; বিদেশে আন্তর্জাতিক বাণিজ্য মেলা ও একক প্রদর্শনী আয়োজন এবং অন্যান্য বাজার উন্নয়ন কর্মসূচিতে অংশগ্রহণ এবং;<\/li>\n<li>&nbsp;&nbsp; অন্ট্রাপো ও পুনঃরপ্তানির সুযোগ প্রদান।<\/li>\n<\/ul>\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"13197","category_id":"5510","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh2{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<p><h2 style=\"color:red\" align=\"center\">আমদানি পদ্ধতি<\/h2>\n\n<br><\/br>\n\n<h2>ইমপোর্ট রেজিষ্ট্রেশন সার্টিফিকেট (IRC)<\/h2>\n<p>ইমপোর্ট রেজিষ্ট্রেশন সার্টিফিকেট পেতে নিম্নলিখিত ধাপসমূহ অনুসরন করতে হয়ঃ<\/p>\n<p>একঃ আমদানি ও রপ্তানির চীফ কন্ট্রোলারের অফিস থেকে ফরম সংগ্রহ করুন।<\/p>\n<p>দুইঃ বাংলাদেশ ব্যাংক বা সোনালী ব্যাংকের শাখায় সিডিউল ফি জমা দিন।<\/p>\n<p>তিনঃ প্রয়োজনীয় ডকুমেন্টসহ আবেদন জমা দিন।<\/p>\n<p><strong>প্রয়োজনীয় কাগজপত্র<\/strong><\/p>\n<p>১.&nbsp;&nbsp;&nbsp; ট্রেড লাইসেন্স<\/p>\n<p>২.&nbsp;&nbsp;&nbsp; পাসপোর্ট সাইজের ছবি (৩ কপি)<\/p>\n<p>৩.&nbsp;&nbsp;&nbsp; টিন নম্বর<\/p>\n<p>৪.&nbsp;&nbsp;&nbsp; চেম্বার অব কমার্স এন্ড ইন্ডাষ্ট্রিজ বা সংশ্লিষ্ট এসোসিয়েশন হতে মেম্বারশীপ সার্টিফিকেট<\/p>\n<p>৫.&nbsp;&nbsp;&nbsp; ট্রেজারী চালানের মূল কপি<\/p>\n<p>৬.&nbsp;&nbsp;&nbsp; পার্টনারশীপ বিজনেস হলে পার্টনারশীপ ডিড এর কপি<\/p>\n<p>৭.&nbsp;&nbsp;&nbsp; লিমিটেড কোম্পনির ক্ষেত্রে সার্টিফিকেট অব ইনকর্পোরেশন, আর্টিক্যাল অব এসোসিয়েশন, মেমোরেন্ডাম অব এসোসিয়েশন<\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"http:\/\/bconnect24.com\/wp-content\/uploads\/2015\/01\/IMPORT-LICENSE.jpg\"><img class=\"size-full wp-image-2308 aligncenter\" style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"http:\/\/bconnect24.com\/wp-content\/uploads\/2015\/01\/IMPORT-LICENSE.jpg\" alt=\"Import Certificate\" width=\"274\" height=\"382\" \/><\/a><\/p>\n<p><strong>বিস্তারিত তথ্যের জন্যঃ<\/strong><\/p>\n<p>আমদানি ও রপ্তানির চীফ কন্ট্রোলারের অফিস<\/p>\n<p>১১১-১১৩ মতিঝিল বা\/এ, ঢাকা-১০০০।<\/p>\n<p>&nbsp;<\/p>\n<h2><strong>এল সির মাধ্যমে আমদানি: এল সি-এর ধরন নির্ধারন<\/strong><\/h2>\n<p>প্রথমে আপনাকে সিদ্ধান্ত নিতে হবে কোন ধরনের এলসি আপনি খুলতে চান। বর্তমান নিয়ম অনুসারে তিন ধরনের আমাদানিকারকদের জন্য এলসির প্রচলন আছেঃ<\/p>\n<p>এক ঃ বাণিজ্যভিত্তিক আমদানিকারক<\/p>\n<p>দুই ঃ শিল্পভিত্তিক আমদানিকারক<\/p>\n<p>তিন ঃ&nbsp;&nbsp; &nbsp; WES (Wage Earner&rsquo;s Scheme) এর আওতায় আমদানিকারক।<\/p>\n<p>বর্তমানে নিম্নলিখিত ১২ প্রকার এলসির প্রচলন আছে ঃ<\/p>\n<p>১.&nbsp;&nbsp;&nbsp; Revocable LC<\/p>\n<p>২.&nbsp;&nbsp;&nbsp; Irrevocable LC<\/p>\n<p>৩.&nbsp;&nbsp;&nbsp; Confirmed LC<\/p>\n<p>৪.&nbsp;&nbsp;&nbsp; Transferable LC<\/p>\n<p>৫.&nbsp;&nbsp;&nbsp; Divisible LC<\/p>\n<p>৬.&nbsp;&nbsp;&nbsp; Revolving LC<\/p>\n<p>৭.&nbsp;&nbsp;&nbsp; Restricted LC<\/p>\n<p>৮.&nbsp;&nbsp; Red-clause LC<\/p>\n<p>৯.&nbsp;&nbsp;&nbsp; Green clause LC<\/p>\n<p>১০.&nbsp;&nbsp; Back to back LC<\/p>\n<p>১১.&nbsp;&nbsp; With Recourse LC<\/p>\n<p>১২.&nbsp;&nbsp; Without Recourse LC<\/p>\n<p>&nbsp;<\/p>\n<h2>এল সি খোলার জন্য কি কি ডকুমেন্ট প্রয়োজন<\/h2>\n<p>বাণিজ্যিক এলসি খুলতে ব্যাংক আপনাকে নিম্নলিখিত ডকুমেন্ট দিবেঃ<\/p>\n<p><strong>প্রয়োজনীয় কাগজপত্র<\/strong><\/p>\n<p>১.&nbsp;&nbsp;&nbsp; এলসি আবেদন ফরম<\/p>\n<p>২.&nbsp;&nbsp;&nbsp; এলসিএ ফরম ( Letter of Credit Authorization Application Form)<\/p>\n<p>৩.&nbsp;&nbsp;&nbsp; আইএমপি ফরম<\/p>\n<p>৪.&nbsp;&nbsp;&nbsp; টিএম ফরম<\/p>\n<p>৫.&nbsp;&nbsp;&nbsp; চুক্তি ফরম<\/p>\n<p>৬.&nbsp;&nbsp;&nbsp; চার্জ ডকুমেন্ট<\/p>\n<p>৭.&nbsp;&nbsp;&nbsp; গ্যারান্টি ফরম<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Cash\/WES এলসি খোলার জন্য ডকুমেন্ট ঃ<\/strong><\/p>\n<p>প্রয়োজনীয় কাগজপত্র<\/p>\n<p>১.&nbsp;&nbsp;&nbsp; এলসি খোলার আবেদন<\/p>\n<p>২.&nbsp;&nbsp;&nbsp; এলসি আবেদন ফরম<\/p>\n<p>৩.&nbsp;&nbsp;&nbsp; ইনডেন্ট\/ প্রোফর্মা ইনভয়েস<\/p>\n<p>৪.&nbsp;&nbsp;&nbsp; লেটার অব ক্রেডিট অথরাইজেশন ফরম<\/p>\n<p>৫.&nbsp;&nbsp;&nbsp; ইমপোর্ট পারমিট<\/p>\n<p>৬.&nbsp;&nbsp;&nbsp; চার্জ ডকুমেন্ট<\/p>\n<p>৭.&nbsp;&nbsp;&nbsp; ইন্সুরেন্স কাভার নোট<\/p>\n<p>আপনাকে উপরে উল্লিখিত ফরমসমূহ পূরন করতে হবে এবং সত্যতা যাচাই ও স্বাক্ষরের পর প্রয়োজনীয় ডকুমেন্টসমূহ ব্যাংকে জমা দিতে হবে।<\/p>\n<p><strong>প্রয়োজনীয় কাগজপত্র<\/strong><\/p>\n<p>১.&nbsp;&nbsp;&nbsp; ট্রেড লাইসেন্স<\/p>\n<p>২.&nbsp;&nbsp;&nbsp; আমদানি রেজিষ্ট্রেশন সার্টিফিকেট<\/p>\n<p>৩.&nbsp;&nbsp;&nbsp; আয়কর বা টিন<\/p>\n<p>৪.&nbsp;&nbsp;&nbsp; ভ্যাট সার্টিফিকেট<\/p>\n<p>৫.&nbsp;&nbsp;&nbsp; মেম্বারশীপ সার্টিফিকেট<\/p>\n<p>৬.&nbsp;&nbsp;&nbsp; মেমোরেন্ডাম অব আর্টিক্যাল<\/p>\n<p>৭.&nbsp;&nbsp;&nbsp; রেজিষ্টারড ডিড (পার্টনারশীপ ফার্মের ক্ষেত্রে)<\/p>\n<p>৮.&nbsp;&nbsp; রেজুলেশন (পার্টনারশীপ ফার্মের ক্ষেত্রে)<\/p>\n<p>৯.&nbsp;&nbsp;&nbsp; ছবি<\/p>\n<p>১০.&nbsp;&nbsp; ইন্সুরেন্স কাভার নোট ও প্রিমিয়াম প্রদানের রশিদ<\/p>\n<p>১১.&nbsp;&nbsp; ইনডেন্ট\/ প্রোফর্মা ইনভয়েসের কপি।<\/p>\n<p>&nbsp;<\/p>\n<div id=\"attachment_2309\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/bconnect24.com\/wp-content\/uploads\/2015\/01\/how-does-letter-of-credit-work.jpg\"><img class=\"size-full wp-image-2309\" style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"http:\/\/bconnect24.com\/wp-content\/uploads\/2015\/01\/how-does-letter-of-credit-work.jpg\" alt=\"LC Flow Chart\" width=\"323\" height=\"252\" \/><\/a>\n<p class=\"wp-caption-text\">LC Flow Chart<\/p>\n<\/div>\n<h2>কোলেটারেল সিক্যুরিটি প্রদান ( Collateral Security )<\/h2>\n<p>প্রজেক্ট লোনের আওতায় এলসি খুলতে ব্যাংকে কোলেটারেল সিক্যুরিটি প্রয়োজন হয়।<\/p>\n<p>ইকুইটেবল মরগেজ দেওয়ার জন্য যে সকল ডকুমেন্ট দিতে হয়ঃ<\/p>\n<p><strong>প্রয়োজনীয় কাগজপত্র<\/strong><\/p>\n<p>১.&nbsp;&nbsp;&nbsp; মেমোরেন্ডাম অব টাইটেল ডিড (সম্পত্তির মালিকের)<\/p>\n<p>২.&nbsp;&nbsp;&nbsp; পারসোনাল গ্যারান্টি (সম্পত্তির মালিক দেবেন)<\/p>\n<p>৩.&nbsp;&nbsp;&nbsp; সম্পত্তির মূল দলিল<\/p>\n<p>৪.&nbsp;&nbsp;&nbsp; মিউটেশন রেকর্ড<\/p>\n<p>৫.&nbsp;&nbsp;&nbsp; খাজনার রসিদ (হাল নাগাদ)<\/p>\n<p>৬.&nbsp;&nbsp;&nbsp; সি এস পরচা<\/p>\n<p>৭.&nbsp;&nbsp;&nbsp; এস এ পরচা<\/p>\n<p>৮.&nbsp;&nbsp; আর এস পরচা<\/p>\n<p>৯.&nbsp;&nbsp;&nbsp; নন ইনকামব্রেন্স সার্টিফিকেট (চার্জসহ)<\/p>\n<p>১০.&nbsp;&nbsp; ভ্যালুয়েশন সার্টিফিকেট<\/p>\n<p>১১.&nbsp;&nbsp; ল&rsquo;ইয়ার সার্টিফিকেট<\/p>\n<p>১২.&nbsp;&nbsp; অ্যাফিডেভিট প্রথম শ্রেণীর ম্যাজিস্ট্রেট কর্তৃক<\/p>\n<p>১৩.&nbsp;&nbsp; রেজিস্টার্ড ইরেভোকেবল পাওয়ার অব অ্যাটর্নি<\/p>\n<p>প্রাইভেট লিমিটেড কোম্পানির ক্ষেত্রে আরও প্রয়োজন ঃ<\/p>\n<p>প্রয়োজনীয় কাগজপত্র<\/p>\n<p>১.&nbsp;&nbsp;&nbsp; বোর্ড এর রেজুলেশন (পরিচালকবৃন্দের)<\/p>\n<p>২.&nbsp;&nbsp;&nbsp; সকল পরিচালকের পারসোনাল গ্যারান্টি<\/p>\n<p>৩.&nbsp;&nbsp;&nbsp; মেমোরেন্ডাম এবং আর্টিক্যালস অব এসোসিয়েশনের কপি<\/p>\n<p>৪.&nbsp;&nbsp;&nbsp; জয়েন্ট স্টক কোম্পানি কর্তৃক ইস্যুকৃত ইনকর্পোরেশন সার্টিফিকেট<\/p>\n<p>৫.&nbsp;&nbsp;&nbsp; জয়েন্ট স্টক কোম্পানি কর্তৃক চার্জ ডকুমেন্ট<\/p>\n<p>&nbsp;<\/p>\n<h2>শিল্প কারখানার মূল মেশিন\/ পণ্য আমদানির জন্য প্রয়োজনীয় দলিলপত্রাদি ( Necessary Documents for Imports of Machinaries )<\/h2>\n<p>আমদানিকৃত মেশিন\/ পণ্য এবং আনুষঙ্গিক দ্রব্যাদি কাস্টমস থেকে ছাড় করতে হলে নিম্নলিখিত দলিলপত্রাদি ব্যাংক অনুমোদিত সিএন্ডএফ -এর নিকট হস্তান্তর করতে হবেঃ<\/p>\n<p>এক ঃ বাণিজ্যিক চালান ( Commercial Invoice&nbsp; ), মোড়ক তালিকা ( Packing list), বিল অব লেডিং ( BL ) বা এয়ার ওয়ে বিল (AWB) বা ট্রাক রসিদ সংশ্লিষ্ট ব্যাংক কর্তৃক Endorsement&nbsp; করতে হবে।<\/p>\n<p>দুই ঃ&nbsp;&nbsp; যদি বাণিজ্যিক চালান (&nbsp;&nbsp; Commercial Invoice &nbsp; ), মোড়ক তালিকা (Packing list), বিল অব লেডিং (BL) বা এয়ার ওয়ে বিল (AWB) বা ট্রাক রসিদ এর মূল কপি পাওয়া না যায় সে ক্ষেত্রে Copy Document Non-negotiable Document -এর সাথে&nbsp; Indemnity Endorsement করতে হবে যা সংশ্লিষ্ট Shipping line থেকে সংগ্রহ করতে হবে।<\/p>\n<p>তিন ঃ এলসি কর্তৃত্ত্বায়ন ( LCA) ব্যাংক কর্তৃক অনুমোদন (Endorsement) করতে হবে।<\/p>\n<p>চার ঃ প্রোফরমা চালান (Proforma Invoice\/indent) আমদানি ঋণপত্র, রপ্তানি ঋণপত্র এবং বীমার ফটোকপি ব্যাংক কর্তৃক সত্যায়িত করতে হবে।<\/p>\n<p>পাঁচ ঃ Utilization Declaration (UD) যা বিজিএমইএ কর্তৃক ইস্যু করা হয়।<\/p>\n<p>ছয় ঃ&nbsp;&nbsp; জেনারেল বন্ড লাইসেন্স এবং বন্ডেড ওয়্যারহাউস লাইসেন্স লাগবে।<\/p>\n<p>সাত ঃ শুল্ক দরখাস্ত ফরম ডক কাস্টমস হাউস হতে সংগ্রহ করে আমদানিকারককে দস্তখত করতে হবে।<\/p>\n<p>মেশিনপত্রের কোন চালান কাস্টমস হতে ছাড়াতে হলে নিম্নের দলিলপত্রাদি সি এন্ড এফ এর কাছে হস্ত ান্তর করতে হবে।<\/p>\n<p>উল্লিখিত দলিলপত্রাদি থেকে রপ্তানি ঋণপত্র, ইউডি, জেনারেল বন্ড লাইসেন্স ও বন্ডেড ওয়্যারহাউস লাইসেন্স বাদ দিতে হবে এবং তদসঙ্গে নতুনভাবে নিম্নলিখিত কাগজপত্রাদি লাগবে।<\/p>\n<p>এক ঃ ৫০০ টাকার স্ট্যাম্পে দুইজন সাক্ষীসহ আমদানিকারকের অঙ্গীকারনামা<\/p>\n<p>দুই ঃ মূল ক্যাটালগ<\/p>\n<p>তিনঃ ব্যাংক কর্তৃক প্রত্যয়নপত্র। অর্থাৎ ব্যাংক এই মর্মে সার্টিফিকেট দেবে যে, আপনি ব্যাংকে সন্তোষজনকভাবে লেনদেন করছেন।<\/p>\n<p>&nbsp;<\/p>\n<h2>মূল যন্ত্রপাতি আমদানি ঋণপত্র খোলা (Opening the LC of Principle Machineries )<\/h2>\n<p>যখন কোন ব্যবসায়ী বা শিল্পপতি কোন নতুন শিল্প ইউনিট স্থাপনের জন্য ব্যাপক ঋণের অনুমতি পান, তখন তিনি মূল প্রকল্পের জন্য মেশিন আমদানির এলসি খুলতে পারেন। যদি উক্ত ব্যবসায়ী শিল্প কারখানা স্থাপন না করে শুধু বাণিজ্যিক ভিত্তিতে পণ্য আমদানি করতে চান তাকেও ব্যাংকের অনুমতির পর পণ্য আমদানির এলসি খুলতে হয়। এক্ষেত্রে শিল্পের মূল মেশিন আমদানি ও বাণিজ্যিক ভিত্তিতে পণ্য আমদানির এলসি খোলার জন্য ব্যাংকের ডকুমেন্ট চাহিদার কিছু পার্থক্য থাকে। একজন নতুন উদ্যোক্তার শিল্পের জন্য মূল মেশিন আমদানি সংক্রান্ত এলসি খোলার জন্য <strong>নিম্নলিখিত কাগজপত্রাদি<\/strong> ব্যাংকে দাখিল করতে হয় ঃ<\/p>\n<p>একঃ সংশ্লিষ্ট প্রতিষ্ঠানের প্যাডে ব্যাংকের কাছে আবেদন পত্র।<\/p>\n<p>দুইঃ এলসি আবেদনপত্র (LC Application Form) যা ব্যাংক হতে সংগ্রহপূর্বক আমদানিকারক কর্তৃক দস্তখত করতে হবে।<\/p>\n<p>তিনঃ আমদানির অনুমতি (Letter of Credit Authorization- LCA ) ১ সেট যা সংশ্লিষ্ট ব্যাংক কর্তৃক সরবরাহ করা হয় এবং আমদানিকারক কর্তৃক দস্তখত করতে হয়।<\/p>\n<p>চারঃ চার্জ দলিলপত্র&nbsp; -১ সেট যা সংশ্লিষ্ট ব্যাংক কর্তৃক সরবরাহ করা হয়, আমদানিকারক কর্তৃক দস্তখত করতে হয়।<\/p>\n<p>পাঁচঃ টাকার রসিদসহ ইন্স্যুরেন্স কভার নোট।<\/p>\n<p>এছাড়া কোন আমদানিকারক যদি ব্যাক টু ব্যাক ঋণপত্রের মাধ্যমে পণ্যসামগ্রী আমদানি করতে চায় তাহলে উপরোক্ত দলিলপত্রাদিসহ রপ্তানি ঋণপত্র ব্যাংকে জমা দিতে হবে। এক্ষেত্রে আপনার মেশিন বা পণ্য রপ্তানিকারকের ক্রেডিট রিপোর্ট (Credit Report) ব্যাংক কর্তৃক সংগ্রহ করতে হবে।<\/p>\n<p>&nbsp;<\/p>\n<h2>এল সি পরীক্ষা করা (Examining the LC)<\/h2>\n<p>মেশিনের এলসি খোলার পর আপনাকে পরবর্তী কাজে লেগে থাকতে হবে। ব্যাংক যে এলসি আপনার বিক্রেতার নিকট পাঠিয়েছে বা পাঠাচ্ছে তা আপনাকে একবার পরীক্ষা করে দেখতে হবে। অর্থাৎ এলসিতে যে সকল বিষয় থাকা উচিত তা ঠিক মতো রয়েছে কিনা সে বিষয়টা পরখ করতে হবে। এলসিতে যে বিষয়গুলো দেখা দরকারঃ<\/p>\n<p>এক ঃ ক্রেতার নাম, ঠিকানা ঠিক মতো লেখা হয়েছে কিনা।<\/p>\n<p>দুই ঃ আপনার\/আপনার প্রতিষ্ঠানের নাম, ঠিকানা ঠিক মতো আছে কিনা।<\/p>\n<p>তিন ঃ প্রোফরমা চালান ( Proforma Invoice\/indent) অনুযায়ী পণ্যের মূল্য।<\/p>\n<p>চার ঃ রপ্তানির পূর্বে পরিদর্শন ( Inspection ) কে করবে তার নাম, ঠিকানা রয়েছে কিনা।<\/p>\n<p>পাঁচ ঃ রপ্তানি কোন বন্দর থেকে হবে এবং কোন বন্দরে আসবে এ বিষয়ে দেখতে হবে।<\/p>\n<p>ছয় ঃ প্যাকিং রপ্তানি মান ( Export Standard) অনুযায়ী হচ্ছে কিনা তা দেখতে হবে।<\/p>\n<p>সাত ঃ পরিশোধ নিয়মাবলি (Payment Clause) স্থাপিত হয়েছে কিনা।<\/p>\n<p>আট ঃ ক্রেতার ব্যাংকের নাম, ঠিকানা ও আপনার ব্যাংকের নাম, ঠিকানা ঠিক আছে কিনা।<\/p>\n<p>নয় ঃ এলসি টেস্ট মেম্বার যথাযথভাবে উল্লেখ আছে।<\/p>\n<p>দশ ঃ মেরিন ইন্সুরেন্স কভার নোট যথাযথ আছে কিনা।<\/p>\n<p>এগারো ঃ বিল অব লেডিং ( BL) ক্লস যথাযথ আছে কিনা।<\/p>\n<p>&nbsp;<\/p>\n<h2>রপ্তানি, আমদানি ও মাল খালাস ( Export, Import and Unloading of Marchendise)<\/h2>\n<p>এলসি&rsquo;র শর্ত অনুযায়ী রপ্তানিকারক তারিখ অনুযায়ী মালামাল রপ্তানি করবেন এবং এক সেট শিপিং ডকুমেন্ট ক্রেতা এবং এলসি ওপেনিং ব্যাংকে পাঠাবেন। আপনাকে উক্ত ডকুমেন্ট এলসি নিয়ম অনুযায়ী পরীক্ষা করে দেখতে হবে। মূল ডকুমেন্ট ব্যাংক তার নির্দিষ্ট সি এন্ড এফ কে মালামাল খালাস করার জন্য দেবেন। যদি আপনার এলসি ব্যাংক অর্থায়নে না হয় তবে আপনি আপনার ইচ্ছা মতো সিএন্ডএফ কে দিয়ে খালাস করতে পারবেন। সিএন্ডএফ ঠিক করার সময় অবশ্যই ঐ সিএন্ডএফ এর ভালো মন্দ জেনে তাকে মাল খালাস করতে মূল ডকুমেন্ট দেবেন। অন্যথায় নানা অসুবিধা (খারাপ সিএন্ডএফ হলে) সৃষ্টি হতে পারে।<\/p>\n<p>&nbsp;<\/p>\n<h2>এফ.ও.বি. মূল্য, সি.এফ.আর মূল্য এবং সি.আই.এফ. মূল্য (FOB, CFR, &amp; CIF Price )<\/h2>\n<p>কাঁচামাল এবং শ্রম ব্যয়ের সাথে প্যাকিং, মার্কিং ও লেবেলিং ব্যয় যোগ করে কারখানাপ্রান্ত বা এক্স-ফ্যাক্টরী ব্যয় বের করা হয়। এক্স-ফ্যাক্টরী ব্যয়ের সাথে মূনাফা মার্জিন যোগ করলে এক্স-ফ্যাক্টরী মূল্য পাওয়া যায়। এক্স-ফ্যাক্টরী মূল্যের সাথে<\/p>\n<p>আভ্যন্তরীন পরিবহন ব্যয় এবং ফরওয়ার্ডিং এজেন্ট-এর কমিশন যোগ করে এফ.ও.বি. ( Free on Board) মূল্য বের করা হয়। এক্ষেত্রে বিক্রয় চুক্তিতে উল্লেখিত সামুদ্রিক বা বিমান বন্দরে জাহাজ বা বিমানে পণ্য তুলে দেয়া পর্যন্ত দায়িত্ব বিক্রেতার। জাহাজ বা বিমানে উত্তোলনের পর পণ্যের ক্ষতি বা বিনষ্টের ঝুঁকি বিক্রেতার পরিবর্তে ক্রেতার উপর বর্তায়। রপ্তানিকারক যদি সি.এফ.আর ( Cost &amp; Freight ) ভিত্তিতে পণ্য বিক্রয়ে ইচ্ছুক হন, তাহলে তাকে এফ.ও.বি. মূল্যের সাথে জাহাজ ভাড়া যোগ করতে হবে। এক্ষেত্রে পণ্যের গন্তব্য বন্দর পর্যন্ত পরিবহন ব্যয় এবং জাহাজ ভাড়া বিক্রেতাকে বহন করতে হয়। কিন্তু জাহাজে মাল উত্তোলনের পর পণ্যের বিনষ্ট বা ক্ষয়ক্ষতিজনিত ঝুঁকি বা অপ্রত্যাশিত কোন ব্যয়ভার বিক্রেতার পরিবর্তে ক্রেতার উপর বর্তায়। অনুমোদিত শিপিং কোম্পানি অথবা তাঁদের এজেন্ট-এর কাছ থেকে যে কোন লাইনের জাহাজের প্রকৃত ভাড়া হার সংগ্রহ করা যেতে পারে। রপ্তানিকারক যদি সি.আই.এফ. (Cost, Insurance &amp; Freight ) শর্তে পণ্য বিক্রয় করতে চান, তাহলে তাকে পণ্যে ক্ষয়ক্ষতিজনিত ঝুঁকি আচ্ছাদনের নিমিত্তে সামুদ্রিক বীমা পলিসি গ্রহণ করতে হবে। উক্ত পলিসির আওতায় বীমা প্রিমিয়ামের হার ঝুঁকির পরিমানের উপর নির্ভর করে এবং তা পণ্য এবং গন্তব্যস্থল ভেদে কম বেশী হয়ে থাকে। সাধারনতঃ সি.এফ.আর মূল্যের উপর শতকরা ১ ভাগ হারে এই বীমা ব্যয় হিসেব করা হয়। সি.এফ.আর. মূলের সাথে বীমা ব্যয় যোগ করে সি.আই.এফ. মূল্য বের করা হয়।<\/p>\n<p>&nbsp;<\/p>\n<h2>আমদানির জন্য প্রয়োজনীয় ডকুমেন্টস ( Documents for Import)<\/h2>\n<p>আমদানির জন্য যে সকল ডকুমেন্ট সি এন্ড এফ কাস্টমস হাউসে দাখিল করবেন তা নিম্নরূপঃ<\/p>\n<p>একঃ বিল অব এন্ট্রি ( Bill of entry)<\/p>\n<p>দুইঃ&nbsp;&nbsp; বিল অব লেডিং-এর কপি (Bill of Leading copy)<\/p>\n<p>তিনঃ ইনভয়েস এর কপি<\/p>\n<p>চারঃ প্যাকিং লিস্ট<\/p>\n<p>পাঁচঃ সার্টিফিকেট অব অরিজিন (CO)<\/p>\n<p>ছয়ঃ&nbsp;&nbsp; ইউডি\/ইউপি (UD\/UP)<\/p>\n<p>সাতঃ ভিবিএফ-৬ (VBF-6)<\/p>\n<p>আটঃ বন্ড\/স্ট্যাম্প ( Bond\/Stramp) তৈরী পোশাক শিল্পের ক্ষেত্রে স্ট্যাম্প প্রয়োজন হয় না। অন্যান্য আমদানির ক্ষেত্রে ১০ লক্ষ টাকা মূল্যের কম পণ্যের জন্য ১০০০ টাকা এবং ১০ লক্ষ টাকার অধিক মূল্যের পণ্যের জন্য ২০০০ টাকার স্ট্যাম্পসহ বন্ড দিতে হয়।<\/p>\n<p>নয়ঃ&nbsp;&nbsp; মাষ্টার এল সি এর কপি<\/p>\n<p>দশঃ&nbsp;&nbsp; লেটার অব ক্রেডিট অথরাইজেশন (LCA)<\/p>\n<p>এগারোঃ প্রোফরমা ইনভয়েস (Proforma Invoice)<\/p>\n<p>বারোঃ ইন্সুরেন্স কভার নোট এর কপি ( Insurance Cover Note Copy)<\/p>\n<p>তেরঃ&nbsp;&nbsp; রপ্তানিমূখী শিল্প না হলে পিএসআই সার্টিফিকেট।<\/p>\n<p>&nbsp;<\/p>\n<h2>ব্যাক টু ব্যাক এল সি (Back to back LC)<\/h2>\n<p>ব্যাক টু ব্যাক এলসি&rsquo;র মাধ্যমে রপ্তানিকারক রপ্তানির উদ্দেশ্যে পণ্য ক্রয়, প্রক্রিয়াজাতকরণ, প্রস্তুতকরণ এবং প্যাকেজিং এর জন্য প্রয়োজনীয় অর্থের সংস্থান করে। ব্যাক টু ব্যাক এলসি খোলার জন্য নিম্নলিখিত ডকুমেন্ট প্রয়োজনঃ<\/p>\n<p>একঃ এলসি খোলার আবেদন<\/p>\n<p>দুইঃ এলসি আবেদন ফরম<\/p>\n<p>তিনঃ ইনডেন্ট\/ প্রোফর্মা ইনভয়েস<\/p>\n<p>চারঃ এলসিএফ<\/p>\n<p>পাঁচঃ আমদানি অনুমতি (আইএমপি ফরম)<\/p>\n<p>ছয়ঃ ইন্সুরেন্স কাভার নোট<\/p>\n<p>সাতঃ রপ্তানি এলসির মূল কপি<\/p>\n<div id=\"attachment_2310\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/bconnect24.com\/wp-content\/uploads\/2015\/01\/Back-to-back-Letter-of-credit.jpg\"><img class=\"size-full wp-image-2310\" style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"http:\/\/bconnect24.com\/wp-content\/uploads\/2015\/01\/Back-to-back-Letter-of-credit.jpg\" alt=\"Back to back Letter of credit\" width=\"314\" height=\"319\" \/><\/a><\/div>\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"13809","category_id":"5954","descr":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n   <meta name=\"viewport\" content=\"width=device-width, initial-scale=1\">\n  <link rel=\"stylesheet\" href=\"https:\/\/maxcdn.bootstrapcdn.com\/bootstrap\/3.3.7\/css\/bootstrap.min.css\">\n \n  <style> h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  h2 { \n\t\t\tcolor:#4c008d;\n            font-size: 1.2em;\n\t\t\tfont-weight: bold;\n           \t}\n\t\th3 { \n\t\t\tcolor:#0c5c2e;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4a0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\t\t  img {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n\t\t}\n\t\n\n\t\t.videowrapper {\n    float: none;\n    clear: both;\n    width: 100%;\n    position: relative;\n    padding-bottom: 56.25%;\n    padding-top: 25px;\n    height: 0;\n}\n.videowrapper iframe {\n    position: absolute;\n    top: 0;\n    left: 0;\n    width: 100%;\n    height: 100%;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h1>বিজনেস ক্লাবে জয়েন করুন<\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content-fluid\" align=\"justify\">\n\n<h3>জয়েন করুন বাংলাদেশের সর্ববৃহৎ বিজনেস নেটওয়ার্ক আইডিয়া ক্লাবে <\/h3>\n\n<a title=\"Join Facebook Group\" href=\"https:\/\/www.facebook.com\/groups\/bizideaclub\/\"><img src=\"https:\/\/encrypted-tbn0.gstatic.com\/images?q=tbn:ANd9GcRa-ETRR_DP4iLUVITDp4_Em3IGp1_qi36HJLO6vQdmpb3-Bsz5\" alt=\"Join Facebook Group\" width=\"300\" height=\"300\" \/><\/a><\/div>\n<br>\n<\/div>\n\n\n\n\n<\/body>\n<\/html>\n","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-05-18 13:17:14","success":true}