{"Category":[{"id":"3608","application_id":"193","parent_id":"0","title":"ইংরেজী শেখার শর্ত","icon":"","sort_weight":"-3"},{"id":"3609","application_id":"193","parent_id":"0","title":"ইংরেজি শিখার স্টেপ সমূহ","icon":"","sort_weight":"-2"},{"id":"78787","application_id":"193","parent_id":"0","title":"ইংরেজি শেখার ক্লাবে জয়েন করুন","icon":"","sort_weight":"-1"},{"id":"3611","application_id":"193","parent_id":"0","title":"ইংলিশ স্পোকেনের ৫ নিয়ম","icon":null,"sort_weight":"1"},{"id":"3625","application_id":"193","parent_id":"0","title":"সহজ ফর্মুলা - ৫","icon":null,"sort_weight":"1"},{"id":"3626","application_id":"193","parent_id":"0","title":"ইংরেজীর ১২টি মজার এবং বিস্ময়কর তথ্য","icon":null,"sort_weight":"1"},{"id":"3663","application_id":"193","parent_id":"0","title":"ইংলিশ রাইটিং এর গুরু হওয়ার একটা ছোট্র টিপ","icon":null,"sort_weight":"1"},{"id":"3664","application_id":"193","parent_id":"0","title":"ইংলিশ ফ্রি হ্যান্ড রাইটিং এর কৌশলসমূহ","icon":null,"sort_weight":"1"},{"id":"3971","application_id":"193","parent_id":"0","title":"এক ঢিলে চার পাখি","icon":null,"sort_weight":"1"},{"id":"3973","application_id":"193","parent_id":"0","title":"Use of Apostrophe","icon":null,"sort_weight":"1"},{"id":"3974","application_id":"193","parent_id":"0","title":"কোন মাস কত দিনে হয়","icon":null,"sort_weight":"1"},{"id":"3976","application_id":"193","parent_id":"0","title":"দুটি পরীক্ষা","icon":null,"sort_weight":"1"},{"id":"3624","application_id":"193","parent_id":"0","title":"সহজ ফর্মুলা - ৪","icon":null,"sort_weight":"1"},{"id":"3623","application_id":"193","parent_id":"0","title":"সহজ ফর্মুলা - ৩","icon":null,"sort_weight":"1"},{"id":"3610","application_id":"193","parent_id":"0","title":"ইংরেজী শেখার কিছু হিডেন টিপস!","icon":null,"sort_weight":"1"},{"id":"3613","application_id":"193","parent_id":"0","title":"স্পোকেন ইংলিশ লেকচার - ০১","icon":null,"sort_weight":"1"},{"id":"3614","application_id":"193","parent_id":"0","title":"স্পোকেন ইংলিশ লেকচার - ০২","icon":null,"sort_weight":"1"},{"id":"3615","application_id":"193","parent_id":"0","title":"স্পোকেন ইংলিশ লেকচার - ০৩","icon":null,"sort_weight":"1"},{"id":"3616","application_id":"193","parent_id":"0","title":"স্পোকেন ইংলিশ লেকচার - ০৪","icon":null,"sort_weight":"1"},{"id":"3618","application_id":"193","parent_id":"0","title":"স্পোকেন ইংলিশ লেকচার - ০৫","icon":null,"sort_weight":"1"},{"id":"3619","application_id":"193","parent_id":"0","title":"Common errors in translation (part 1)","icon":null,"sort_weight":"1"},{"id":"3620","application_id":"193","parent_id":"0","title":"Common errors in translation (part 2)","icon":null,"sort_weight":"1"},{"id":"3621","application_id":"193","parent_id":"0","title":"সহজ ফর্মুলা - ১","icon":null,"sort_weight":"1"},{"id":"3622","application_id":"193","parent_id":"0","title":"সহজ ফর্মুলা - ২","icon":null,"sort_weight":"1"}],"Collection":[{"id":"4868","category_id":"3608","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">ইংরেজী শেখার শর্ত <\/h2>\n<br><\/br>\n\n ইংরেজিতে দক্ষ হতে হলে আপনাকে বেশ কিছু শর্ত মেনে চলতে হবে।\n<br><\/br>\n১. গুরুত্বপূর্ণ আলোচনা পড়ার সময় প্রীকটিসের জন্যে সাথে খাতা -কলম নিয়ে বসতে হবে।\n<br><\/br>\n২. আলোচনা আগ্রহ নিয়ে পড়তে হবে। প্রয়োজনে গুরুত্বপূর্ণ কথা একাধিকবার দেখতে হবে। স্কিপ (এড়িয়ে যাওয়া) করা যাবে না। কারণ কোন অংশ না বুঝলে তার পরের অংশ পড়ে লাভ নেই, বরং কঠিন লাগবে। তাই যেখানের পড়া সেখানেই শেষ করে নিন।\n<br><\/br>\n৩. অর্থ বুঝে পড়া। ধরুন আপনি একটি Transformation, Voice বা Narration নিয়ম মাফিক চেন্জ করে ফেললেন। আপনি ব্যাপারটা বুঝলেন -এটা বলার জন্যে শুধু এ কাজটি যথেষ্ট নয়। আপনাকে পাশাপাশি যা থেকে যা করলেন তার অর্থও বুঝতে হবে। অবশ্য অর্থ বোঝার ব্যাপারে আপনি পদে পদে সহায়তা পাবেন, ইনশা’আল্লাহ।\n<br><\/br>\n৪. সময় দেবার মানসিকতা থাকা। আমরা অনেকেই বলি, আমার ইংরেজি শেখার খুব ইচ্ছে। কিন্তু দেখা যায় সময় দিতে রাজি না!!!একটি সত্যি কথা হলো পৃথিবীতে সহজ কিছুই নেই!!!!ঘাবড়াবেন না। উলেটাটাও সত্যি, কঠিনও কিছু নেই। আপনি যেটার পেছনেই আগ্রহ সহকারে পরিশ্রম করবেন এবং সময় দেবেন সেটাই কঠিন থেকে সহজ হয়ে যাবে। কিন্তু শর্টকাট মেথডে শিখতে চাইলে শর্টকার্টই শিখবেন, গভীর জ্ঞান অর্জন করতে পারবে না।\n<br><\/br>\n৫. বাস্তবে ব্যাপক প্রাকটিস করা। যেমন আপনি কোন একটি বিশেষ ধরণের বাক্যের বিন্যাস শিখলেন। এখন সেটার গঠন মুখস্ত করার চেয়ে গঠন অনুসারে খুব বেশি প্র্যাকটিস করে ফেলতে হবে। আর মুখস্ত করার অভ্যেস বাদ দিতে হবে। মুখস্ত জিনিস কখনোই মনে থাকে না। বরং প্র্যাকটিস করতে করতে  ফর্মুলাও আপনা আপনি মাথায় গেঁথে যায়।\n<br><\/br>\n৬. বাস্তবে ইংরেজিতে কথা বলা। চেষ্টা করতে থাকলে আস্তে আস্তে সংকোচ চলে যাবে।\n<br><\/br>\n৭. ইংরেজি পত্রিকা, ম্যাগাজিন ইত্যাদি নিয়মিত পড়া। যেমন The Daily Star, Youth Wave, Perspective\n<br><\/br>\n৮. ইংরেজি শোনা। যেমন BBC, Peace Tv তে Zakir Naik এর লেকচার ইত্যাদি।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4869","category_id":"3609","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">ইংরেজি শিখার স্টেপ সমূহ <\/h2>\n<br><\/br>\n\n<strong>স্টেপ-১: 3W<\/strong>\n<br><\/br>\nশুনেন, ইংরেজি একটা সমুদ্র। দুই তিন মাসে এই সমুদ্র গিলে খাওয়া সম্ভব না। সো, পুরা সমুদ্র টার্গেট না করে, ছোট একটা অংশকে টার্গেট করতে হবে। সেই টার্গেট সেট করতে হবে তিনটা প্রশ্ন দিয়ে Why, What, When (3W)।\n<br><\/br>\n<strong>Why:<\/strong> প্রথমেই বুঝতে হবে, আপনি কোনো ইংরেজি শিখতে চান?\n<br><\/br>\n=> হতে পারে- হায়ার স্টাডি করতে চান বা চাকরির ইন্টারভিউতে ভালো করতে চান , কিংবা বিদেশী ক্লায়েন্ট হ্যান্ডেল করতে ইংরেজি শিখতে চান।\n<br><\/br>\n<strong>What:<\/strong> আপনি, ইংরেজির কি শিখতে চান?\n<br><\/br>\n=> হয়তো বলবেন- সব, বা স্পিকিং, বা লিসেনিং, বা এই দুইটা। এগুলার কোনটাই গ্রহণযোগ্য উত্তর না। আরো স্পেসিফিক হতে হবে। আবারও জিজ্ঞেস করবেন, স্পিকিং এর কি? হয়তো বলবেন কিভাবে অফিসিয়াল কথাবার্তা। এটাও স্পেসিফিক না। অফিসে হাজারো রকমের কথাবার্তা বলতে হয়। আরো বেশি স্পেসিফিক হওয়া লাগবে। এমন স্পেসিফিক হওয়া লাগবে যেটা একদিন, দুইদিন, সর্বোচ্চ তিনদিনের মধ্যে শিখে ফেলা যায়। তার চাইতে বড় কোন টার্গেট নিলে, কোনদিনও করে উঠতে পারবেন না। তাই খুবই ছোট একটা টার্গেট নিতে হবে হবে। যেমন, \"কিভাবে কাস্টমারকে ওয়েলকাম জানাতে হয়\"। এইটা খুব ছোট এবং স্পেসিফিক হইছে। কারণ দুই-তিনদিনের মধ্যে এইটা শিখে ফেলা যাবে। \n<br><\/br>\n<strong>When:<\/strong> তারপর জিজ্ঞেস করতে হবে -কখন শিখতে চান? \n<br><\/br>\n=>সবসময় এই প্রশ্নের উত্তর হতে হবে- আজকেই, এক্ষুনি। এই মুহূর্তে। কখনোই কালকে বা পরের সপ্তাহে বলা যাবে না। তাইলে শুরু করাই হবে না। আপনি যেই গাধা মার্কা আছেন, সেই গাধা মার্কাই থেকে যাবেন।\n<br><\/br>\n<strong>স্টেপ-২: জাস্ট লিসেন<\/strong>\n<br><\/br>\nঅনলাইনে বা ইউটিউবে সার্চ দিয়ে একটা অডিও বের করতে হবে। তিন মিনিটের অডিও। সর্বোচ্চ পাঁচ মিনিটের হতে পারে। ভিডিও হলে, ভিডিও না দেখে, শুধু হেড-ফোন কানে দিয়ে শুনতে হবে। অটো রিপ্লে দিয়ে, কমপক্ষে ১০-১৫ বার শুনবেন। শুধু শুনবেন। চোখ বন্ধ করে রিলাক্স হয়ে একই জিনিস বারবার শুনবেন।\n\nযদি খেলা দেখার সখ থাকে, ভিডিও বন্ধ করে শুধু কথা শুনবেন। তবে পুরা খেলার ধারাভাষ্য শুনা যাবে না। শুধু চার পাঁচ মিনিটের অংশ নিয়ে, একই জিনিস বারবার শুনতে হবে। কোন অভিনেতা বা মডেলের ক্রাশ খাইলে, তার সাক্ষাৎকার এর অডিও মোবাইলে নিয়ে হেড-ফোন দিয়ে বারবার শুনবেন। ইংরেজি খবর দেখলে ভিডিও বন্ধ করে শুধু অডিও শুনবেন।\n\nমনে রাখবেন, আপনার উদ্দেশ্য লিসেনিং। ইংরেজি শুনা। বুঝা কিন্তু না। বুঝা পরে আসবে। আগে শুনতে হবে। জাস্ট শুনবেন। শুনতে গিয়ে একই সাথে ওয়ার্ড শিখা, উচ্চারণ শিখা, গ্রামার শিখা, সব করা যাবে না। বি ফোকাসড, ফোকাসড এন্ড ফোকাসড।\n<br><\/br>\n<strong>স্টেপ-৩: ডোন্ট ফোকাস অন ওয়ার্ড, জাস্ট লিসেন<\/strong>\n<br><\/br>\nবাচ্চারা কিভাবে কথা শিখে? তারা কিন্তু মিনিং জানে না। আব্বু কি জিনিস, আম্মু কি জিনিস বুঝে না। ডিকশনারি খুলেও মিনিং বের করার চেষ্টা করে না। বরং একই জিনিস বারবার শুনতে থাকে। এক দুই মাস শুনতে শুনতে নিজে নিজেই একটা ধারণা তৈরি হয়ে যায়- এই লোকটা যখন আসে, তখন লোকটাই আব্বু আব্বু বলে। আবার ঐ মহিলাটা যখন আসে, তখন সে আম্মু, আম্মু বলে। এই শুনতে শুনতেই বাচ্চারা শিখে ফেলে। সো, আপনিও খালি শুনার চেষ্টা করবেন। শিখার চেষ্টা পরে দেখা যাবে। \n\nবাংলায় কেউ কিছু বললে, কয়েকটা শব্দ শুনলেই আপনি ধরে ফেলতে পারেন, সে কি নিয়ে কথা বলতেছে। প্রত্যেকটা শব্দ খুঁটিয়ে খুঁটিয়ে ডিকশনারিতে মিনিং খুঁজে বের করার চেষ্টা করেন না। একইভাবে ইংরেজি শুনার সময়, ওয়ার্ড বাই ওয়ার্ড মিনিং খুঁজে বের করার চেষ্টা করবেন না। কাগজ কলম নিয়ে ওয়ার্ড লিখতে যাবেন না। কোন শব্দ ইম্পরট্যান্ট হলে, সেটা বিভিন্ন ভিডিওতে বার বার ফিরে আসবে। বারবার ফিরে আসতে আসতে আপনিও বাচ্চাদের আব্বু আম্মু শিখার মতো করে, নিজের অজান্তেই শিখে ফেলবেন। \n\nএই লিসেনিং চলবে এক মাস। ছয় সাতটা পাঁচ মিনিটের ভিডিও ১০-১৫ বার করে শুনবেন। আর একটাই কথা মনে রাখবেন- when you are listening ...just listen ...relax and don’t worry...don’t stop...you don’t have to understand every word ...\n<br><\/br>\n<strong>স্টেপ -৪: তোতা পাখি<\/strong>\n<br><\/br>\nগত এক মাস যে অডিওগুলা শুনছিলেন, সেগুলা বার বার শুনতে শুনতে অনকেটা মুখস্থ হয়ে যাওয়ার কথা। যদিও পুরাপুরি মিনিং নাও জানতে পারেন। এখন সেই অডিওগুলা হেড-ফোন কানে দিয়ে, দরজা বন্ধ করে, অটো রিপ্লে দিয়ে, অডিও চলার সাথে সাথে, শুধু প্রথম সেন্টেন্সটা বলার চেষ্টা করবেন। বলতে না পারলে, অডিও থামানোর দরকার নাই। রিপ্লে হয়ে আবার যখন আসবে, তখন বলার চেষ্টা করবেন। প্রথম সেন্টেন্সটা এইভাবে তিনবার বলার চেষ্টা করবেন। প্রথম সেন্টেন্স প্রাকটিস হয়ে গেলে, পরের সেন্টেন্স বলার চেষ্টা করবেন। এইভাবে প্রথম পাঁচটা সেন্টেন্স প্রাকটিস হয়ে গেলে, আজকের জন্য খতম। কালকে আবার অডিও এর মাঝখানের পাঁচটা সেন্টেন্স ট্রাই করবেন। তারপরের দিন লাস্টের পাঁচটা সেন্টেন্স ট্রাই করবেন। \n\nবাচ্চাদের শিখানোর সময়, তাদের কানের কাছে একই শব্দ বার বার বার বলতেই থাকে। বলতেই থাকে। শুনতে শুনতে বাচ্চাদের কান ঝালাফালা করে ফেললে, বাচ্চারা দুই-একটা শব্দ বলা শুরু করে। তারপর ভুল ভাল দুই-একটা সেন্টেন্স। আপনিও একইভাবে শুরু করবেন।\n<br><\/br>\n<strong>স্টেপ-৫: জাস্ট স্পিক<\/strong>\n<br><\/br>\nসপ্তাহের প্রথম তিনদিন যে অডিওটা, কানে হেড-ফোন লাগিয়ে, অডিও এর সাথে সাথে বলার চেষ্টা করছিলেন, সেটাই পরের তিনদিন একটা দুইটা সেন্টেন্স বলবেন। তবে এইবার কানের সাথে হেডফোন না লাগিয়ে বলবেন। নিজে নিজে বলার চেষ্টা করবেন। যখন বলবেন, তখন শুধু বলবেন। অডিও থেকে কি রকম শুনছিলেন, সেটার মতো উচ্চারণ হইছে কিনা, সেটার মতো গ্রামার হইসে কিনা, তার মতো স্পিড আসতেছে কিনা, চিন্তা করা যাবে না। ভুল, কি ঠিক হইছে, চিন্তা করতে যাবেন না। শুধু মুখ দিয়ে শব্দ বের করতে থাকবেন। \n\nশুনেন, আপনি বাংলা বলার সময় গ্রামার ঠিক করে কথা বলেন না। উচ্চারণ সব ঠিক হয় না। আর কোন পিচ্চি বাচ্চা যদি বাংলা কোন শব্দ ধীরে ধীরে কিংবা ভুল উচ্চারণ করে, সেন্টেন্স ঠিক মতো বলতে না পারে, আমরা কিন্তু তার কথা বুঝে ফেলি। সে কি বলতে চাইছে, সেটা কিন্তু ধরে ফেলতে পারি। একইভাবে আপনি ইংরেজি প্রথম প্রথম শিখতেছেন। আপনি বাংলায় পাকনা হইলে, ইংরেজিতে কাঁচা। ইংরেজিতে একটা কাঁচা বাচ্চা। তাই আপনার উচ্চারণ ঠিক না হলে, গ্রামারে ভুল হইলে, থেমে থেমে বলে দিতে পারলেই, যে শুনতেছে সে বুঝে ফেলবে। \n\nআর ইংরেজি প্রাকটিস করার জন্য, আরেকজন লাগবে এমন কোন কথা নেই। ইংরেজিতে ভালো এমন কাউকেও লাগবে না। আপনি নিজে নিজেই পারবেন। Speak English fluently without thinking about the rules and logic.\n<br><\/br>\n<strong>স্টেপ-৬: একসাথে<\/strong>\n<br><\/br>\nএই যে লিসেনিং এবং স্পিকিং এর স্টেপ চালাচ্ছিলেন, এই দুইটা স্টেপ কয়েকবার রিপিট করতে হবে। এবং ইংরেজি শিখাটাকে একটা অভ্যাসে পরিণত করতে হবে। যত কিছুই হোক না কেনো, আপনার ভাত খাওয়া কিন্তু বাদ যায় না। সো, একইভাবে ইংরেজি শিখা বাদ দেয়া যাবে না। প্রয়োজন হলে, নিজেই নিজেকে শর্ত দিবেন। আগে ১৫ মিনিট ইংরেজি প্রাকটিস করে নেই, তারপর ভাত খাবো। \n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4870","category_id":"3610","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">ইংরেজী শেখার কিছু হিডেন টিপস! <\/h2>\n<br><\/br>\n\n১. খবরের কাগজ পড়ো, বিবিসি শোনো, মুভি দেখো এগুলা আলাদা করে বলার কিছু নাই এগুলা দুনিয়ার সবাই এরমধ্যে জেনে গেছে। সবচেয়ে বড়ো হচ্ছে সবাই যা করে সেটা আপনাকে করতে হবে এমন কোনো কথা নেই। মানুষের থেকে পরামর্শ নিতে গিয়ে তার অন্ধ ভক্ত হবার দরকার নেই। তাই যে যা বলে সেটাতে কান দিয়ে আপনার নিজের মন কি বলে সেটা শুনুন। মানে হচ্ছে যেইটা আপনি নিজে পছন্দ করেন শুধু মাত্র সেটাই করুন। এটা যে কোনো কিছু হতে পারে। শুধু যেটা করে মজা পাচ্ছেন সেটা করতে থাকলেই আপনার কাজ উদ্ধার হবে। তবে সেটি করার চেষ্টা করুন ইংরেজীতে। যেমন আপনি যদি গাছপালা খুব পছন্দ করেন। সেটা নিয়েই আপনি একটা আর্টিকেল বের করে অনলাইনে পড়ে ফেলুন। সেটা নিয়ে মজাদার কিছু মাথায় আসলে দেরী না করে বসে পড়ুন গুগল করতে.. আর্টিকেল না পড়তে পারলে টিউটোরিয়াল পড়ুন। এমনকি আপনার ক্যমেরা (যদি আপনি ফটোগ্রাফার হয়ে থাকেন) নিয়ে সেটার ম্যনুয়ালটাই পড়ুন বা সেটা আপনার প্রিয় গাড়ির ম্যনুয়ালও হতে পারে। মোট কথা যেটাই আপনার ভালো লাগে সেটাতেই মনোযোগ দিন কে কি বলে সেগুলা নিয়ে মাথা না ঘামিয়ে। এমনকি আমি কি বলি তা নিয়ে মাথা না ঘামাতে চাইলে ফোরাম বন্ধ করে দিয়ে রোম্যন্টিক স্টোরি পড়ুন - অবশ্যই ইংরেজীতে  wink\n<br><\/br>\n২. এই যুগে স্মার্ট ফোন নেই এমন লোকের সন্ধান পাওয়া ভার। আপনার প্রিয় ফোনটিকে আদর যত্ন করে পকেটে না রেখে ব্যবহার করুন। গেইম খেলুন শব্দ মিলানোর। লেটারপ্রেস নামে একটা গেইম আছে যেটা আইফোন এবং এনড্রয়েড দুই ধরনের ডিভাইসেই খেলা যায়। আমি অবশ্যই রেকমেন্ড করবো এটা খেলার জন্য। কোনো কারণে এই খেলাটা আমার আছে ভয়ানক এডিক্টিং মনে হয়। আমি প্রথম দিন খেলেই প্রেমে পড়ে গেছি তাই পরদিন প্রো ভার্সনে আপডেট করেছিলাম। তবে আপনি প্রো ভার্সনে আপডেট না করতে চাইলেও কোনো প্রকার ঝামেলা ছাড়াই খেলতে পারবেন। এছাড়াও শব্দ নিয়ে হাজার হাজার গেইমস এপস্টোর বা প্লেস্টোরে পাবেন সেগুলা চেষ্টা করে দেখুন। একটা না একটা ভালো লাগার কথা। শব্দ ভান্ডার বাড়ানোর জন্য এর কোনো বিকল্প নেই।\n<br><\/br>\n৩. সবচেয়ে বড়ো ভুল সবাই যেটা করে সেটা হলো হাজার হাজার জি.আর.ই শব্দ বা ডিকশনারী শব্দ মুখস্থ করে বসে থাকে কিন্তু ব্যবহার করার খবর নেই। এটা বিরাট বোকামি এবং সময়ের অপচয়। আপনি যদি দুই অক্ষরের একটা শব্দও শিখে থাকেন সেটা মুখে বলে অথবা লিখে ব্যবহার করার চেষ্টা করুন। না সাথে সাথে না - শব্দটি আপনার মাথায় প্রথমবার ঢুকার কয়েক ঘণ্টা পর এটা করুন। তাহলে ভুলার সম্ভাবনা খুবই কম। এভাবে আপনি বিভিন্ন শব্দ একই সিচুয়েইশনে ব্যবহার করতে গিয়ে দেখবেন আপনার পছন্দের শব্দ ভান্ডার বানিয়ে ফেলেছেন। প্রত্যেকটা মানুষের, সে কোনো সাধারণ ব্যক্তি হোক বড়ো মাপের একজন লেখক হোক বা জার্নালিস্টই হোক, একটা পছন্দের শব্দ তালিকা থাকে সেটা থেকে তিনি বিভিন্ন শব্দ ঘুরিয়ে ফিরিয়ে নিজের অজান্তে ব্যবহার করেন। এটাই প্রত্যেক লেখকের স্বকীয় বৈশিষ্ট্য। আপনার স্বকীয়তা যতো মনোমুগ্ধকর হবে আপনি ততো ভালো লিখতে পারবেন। যদিও দু:খের কথা হলেও সত্যি লেখালেখি ব্যপারটা অনেকটা বায়োলজিক্যল। কেন তার ব্যাখ্যা চাইলে দেয়া যাবে। তবে সবাইকে দিয়ে এটা হয়না। সেটা যদি জীবনের এই পর্যায়ে এসে আপনি টের পেয়ে থাকেন তাহলে আপনার কাংখিত ভাষাটি রপ্ত করার জন্য মৌখিক পদ্ধতি ছাড়া আর ভালো কোনো পথ নেই।\n<br><\/br>\n৪. মৌখিকের কথা বলতেই মনে পড়লো শিপলু ভাইয়ের নিজে নিজে কথা বলে প্র্যক্টিস করার পোস্টের কথা। এটা এমন একটা টিপস যেটা কাজ করবেই। এটা বিফলে যাবার নয় কারণ আপনি নিজের সাথে নিজে কথা বলার সময় সবচেয়ে ভালো পার্ফর্মেন্স করতে পারবেন। যার ১০-২০ পার্সেন্টও যদি পাবলিকলি তুলে ধরতে পারেন তাহলে ভবিষ্যতে এই পার্সেন্টেজ বাড়ার সম্ভাবনার সাথে সাথে আপনার ফ্লুয়েন্সি বাড়বে এতে কোনো সন্দেহ নেই। তবে এক্ষেত্রে আমি বলবো বই পুস্তকের কথা ফলো না করে নেইটিভদের টা ফলো করুন। ওদের এক্সপ্রেশন গুলা, যার মানে হচ্ছে কোন সিচুয়েইশনে কোন শব্দ ব্যবহার করে বা করছে সেটা যদি আপনি খেয়াল রাখতে পারেন তাহলে আপনি খুব সহজেই ধরে ফেলতে পারবেন সিক্রেট। এই সিক্রেট এই টপিকে শেয়ার করলে বিশাল লম্বা হয়ে যাবে তবে আপনারা চাইলে পরে কোনো একদিন করবো। আবারও বলছি তাড়াতাড়ি ফ্লুয়েন্ট হবার জন্য নেইটিভদের ফলো করার চেষ্টা করুন। সবচেয়ে সহজ উপায়! আপনি বইয়ের শব্দ বা গ্রামার ব্যবহার করে ফ্লুয়েন্ট হতে হতে যুগ পার হয়ে যাবে। তারপরেও দেখবেন আপনার শব্দের ব্যবহার পুরোপুরি ভালো শোনায় না।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4871","category_id":"3611","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">ইংলিশ স্পোকেনের ৫ নিয়ম <\/h2>\n<br><\/br>\n\n<strong>১. গ্রামারের দিকে ফোকাস করবেন না<\/strong>\n<br><\/br>\nআচ্ছা ১টা লেখাপড়া না জানা মানুষকে যদি লন্ডন পাঠানো হয় । তাহলে কি সে ৬ মাস-১ বছরের মধ্যে ইংরেজীতে মোটামুটি ফ্লুয়েন্ট হয়ে যায় না ? সে কি গ্রামার শিখে ?\n\nনাকি জাস্ট কথা বলতে থাকে এবং অন্যদের সাথে ইংলিশে কমিউনিকেট করতে থাকে ? সো আপনি যদি প্রথমেই গ্রামারের দিকে ফোকাস করতে যান তাহলে আপনার শেখার গতি স্লো হয়ে যাবে এবং ফ্রাসট্রেটেড হয়ে যাবেন ।\n\nমজার ব্যাপার হচ্ছে ন্যাটিভ ইংলিশ স্পিকারদের ৮০% ই গ্রামার ভালো জানেন না ।\n\nসো ইংলিশ শিখতে গেলে শুরুতেই গ্রামারের দিকে ফোকাস করা বাদ দিতে হবে । হাঁ তবে একটু এফিসিয়েন্সী আসার পর তখন গ্রামার নিয়ে আগানো যেতে পারে ।\n<br><\/br>\n<strong>২. প্রচুর পরিমানে ইংলিশ শুনুন<\/strong>\n<br><\/br>\nগ্রামের সেই লোকটা লন্ডনে বসে কি করে ? সে প্রচুর ইংলিশ শুনে । যে কোন ভাষা শেখার প্রথম স্টেপই হচ্ছে অনেক বেশী পরিমান শোনা ।\n\nসো অনেক বেশী বেশী করে শুনতে থাকুন । বিশেষ করে যারা ন্যাটিভ স্পিকার তাদের কথা বেশী করে শুনুন ।\n\nআল-জাজিরা, বিবিসি এগুলো দেখতে শুনতে পারেন । মুভি-টুভিও সাবটাইটেল দিয়ে শুনতে পারেন ।\n<br><\/br>\n<strong>৩. লজ্জা ভেঙ্গে স্পিকিং করুন<\/strong>\n<br><\/br>\nগ্রামের সে মানুষটা যদি লজ্জা পেয়ে চুপচাপ করে বসে থাকে তাহলে তো তাকে না খেয়ে মরতে হবে । সে কি করবে ?\n\nসে ভুল-ভাল ইংলিশে কমিউনিকেট করতে থাকবে এবং আস্তে আস্তে উন্নতি করতে থাকবে । সো যারা স্পিকিং ইম্প্রুভ করতে চান তারা ইংলিশে কথা বলতে শুরু করুন ।\n\nপ্রথমে কোন বন্ধু-বান্ধব বা নিকটাত্মীয় কার সাথে করতে পারেন । যদি একান্তই কাউকে না পান তাহলে আয়নার সামনে কমপক্ষে ১০ মিনিট একা একা কথা ব্লুন ।\n<br><\/br>\n<strong>৪. ইংরেজী পড়ুন এবং লিখুন<\/strong>\n<br><\/br>\nলেখা এবং পড়া আপনার ইমপ্রুভমেন্টকে আরো বেগবান করার জন্য । অন্যথায় স্পিকিংয়ে অনেক ভুল থেকে যাবে । পড়ার কোন নির্দিষ্ট ম্যাটেরিয়ালস নেই ।\n\nযা পান জাস্ট পড়ুন । যা ভালো লাগে পড়ুন । জাস্ট মেক ইট ইন্টারেস্টিং ফর ইউ ! সেট করুন দিনে যেন কমপক্ষে ১০ পাতা করে আপনি পড়ছেন ।\n\nএবার অন্তত ১০ লাইন হলেও লিখুন । শুরুতে অতটা স্ট্যান্ডার্ড হবে না । বাট আস্তে আস্তে দেখবেন উন্নতি হচ্ছে ।\n<br><\/br>\n<strong>৫. ইংলিশ ফ্রেজ শিখুন<\/strong>\n<br><\/br>\nআপনি অনেক শব্দ জানেন কিন্তু সঠিকভাবে বাক্য তৈরি করতে পারেননা এটা আশ্চর্য এর বিষয় নয়কি ? এর কারণ কি?\n\nকারণ আর কিছু নয় ; ইংরেজী ফ্রেজ সম্পর্কে তারা কোন প্রকার লেখাপড়া করেনা। সুতরাং আপনাকে ওয়ার্ড যেমন জানতে হবে তেমনি জানতে হবে ফ্রেজ সম্পর্কে ।\n\nআপনি এক হাজার ওয়ার্ড জানেন কিন্তু আপনি একটি সঠিক বাক্য তৈরি নাও করতে পারেন। আবার আপনি একটি ফ্রেজ জানেন, তখন আপনি শত শত সঠিক বাক্য তৈরি করতে পারবেন।\n\nআপনি যদি এক হাজার ফ্রেজ জানেন, তাহলে আপনি নিজেই আশ্চর্যন্বিত হয়ে যাবেন কত শত শত বাক্য আপনি বলতে পারছেন।\n<br><\/br>\nহ্যাপি প্রিপেয়ারিং !\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4872","category_id":"3613","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">স্পোকেন ইংলিশ লেকচার - ০১<\/h2>\n<br><\/br>\n\n<h3 align=\"center\">Ability Expressing - যোগ্যতা প্রকাশ<\/h3>\n<br><\/br>\nদৈনন্দিন জীবনে আমাদেরকে নানা ধরনের কাজ করতে হয়। কাজের প্রসঙ্গ আসলে পারা বা না পারার কথা ওঠে। কেউ কোনো কাজ করতে পারে কি পারে না এই জাতীয় যোগ্যতাকে বর্ণনা করার জন্য সচরাচর Can ব্যবহৃহ হয়। এটি একটি Modal Auxiliary যার পরে সব সময় verb এর Simple Form হয়।\n<br><\/br>\nI can ........\n<br><\/br>\nYou can ......\n<br><\/br>\nCan একটি Modal Verb হওয়ায় এর সাথে s\/es যুক্ত হয় না এবং এরপর To infinity ব্যবহৃত হয় না।\n<br><\/br>\nI can do it. ---- আমি এটি করতে পারি।\n<br><\/br>\nShe can speak English fluently. ---- সে সাবলীলভাবে ইংরেজি বলতে পারে।\n<br><\/br>\n\nNegative sentence-এ contraction (সংক্ষিপ্ত) 'can't' ব্যবহৃত হয়। Question-এ একে মূল verb-এর আগে বসানো হয়।\n<br><\/br>\nI can't lift the box. ---- আমি বাক্সটি উঠাতে পারি না।\n<br><\/br>\nCan he speak English? ---- সে কি ইংরেজি জানে?\n<br><\/br>\n<h3 align=\"center\">Adding More Information - আরও তথ্য যোগ করা<\/h3>\n<br><\/br>\nকথোপকথনে কোন বিষয়ের পক্ষে মত প্রদান করতে হলে অধিকাংশ ক্ষেত্রে তার পক্ষে তথ্য প্রদান করতে হয়। এভাবে প্রদত্ত তথ্যের সাথে আরো তথ্য প্রদান করতে হলে কিছু word বা phrase দ্বারা এই সংকেত দিতে হয় যে এ বিষয়ে আরো কিছু বলা হচ্ছে। যেমন-\n<br><\/br>\nAlso ---- তাছাড়া\n<br><\/br>\nAnd ---- এবং\n<br><\/br>\nMoreover ---- অধিকন্তু\n<br><\/br>\nBesides that ---- এছাড়া\/তাছাড়া\n<br><\/br>\nAnother thing ---- আরেকটি বিষয়\n<br><\/br>\nNot only that ---- শুধু তাই নয়\n<br><\/br>\nAnother important things is that ---- আরেকটি গুরুত্বপূর্ণ ব্যাপার হলো\n<br><\/br>\nThere's another reason why ---- তা কেন ঘটে তার আরেকটি কারণ আছে\n<br><\/br>\n<h3 align=\"center\">Addressing Somebody - কাউকে সম্বোধন করা<\/h3>\n<br><\/br>\nকাউকে কাছে বা ধূর থেকে নাম, পরিচয়, বা পদবী ধরে ডাকাকে বলে সম্বোধন করা। দেশ ভেদে এবং ব্যক্তি ভেদে এগুলো ভিন্ন ভিন্ন হয়। সম্বোধন রীতির এই শ্রেণীভেদ বাংলাতেও আছে। Informal পরিবেশে অতিপরিচিত আত্মীয়-স্বজন বা বন্ধু-বান্ধবের ক্ষেত্রে:\n<br><\/br>\nHi Ruma, where are you going?\n<br><\/br>\nShahin, come here.\n<br><\/br>\nMay I come in?\n<br><\/br>\nDid you call me mother?\n<br><\/br>\n<h3 align=\"center\">Agreeing - সমর্থন করা<\/h3>\n<br><\/br>\nকারো কোনো প্রস্তাবে রাজি হলে তা কিভাবে প্রকাশ করবেন? অধিকাংশ সময়ে কারো কোনো মন্তব্যে একমত হলে ইতিবাচক সায় দেওয়ার দরকার হয়। প্রস্তাবে রাজি হয়ো বা না হওয়া প্রকাশ করতে সচরাচর নিচের style গুলি ব্যবহৃত হয়।\n<br><\/br>\nI agree ---- আমি একমত\n<br><\/br>\nYou're right ---- ঠিক বলেছেন\n<br><\/br>\nI agree with you ---- আমি আপনার সাথে একমত\n<br><\/br>\nYes, that's right ---- হ্যাঁ, তা ঠিক\n<br><\/br>\nI couldn't agree more ---- আমি পুরোপুরি রাজি\n<br><\/br>\nThat's really the case ---- ঘটনাটা আসলেই তাই\n<br><\/br>\nYou're absolutely right ---- একেবারে ঠিক বলেছেন\n<br><\/br>\nYou can say that again ---- আমি আপনার সাথে পুরোপুরি রাজি\n<br><\/br>\nYes, I have the same opinion ---- হ্যাঁ, আমারও একই মত\n<br><\/br>\n<h3 align=\"center\">Anger - রাগ\/ক্ষোভ প্রকাশ<\/h3>\n<br><\/br>\nরাগ প্রকাশ করার জন্য সবচেয়ে বেশি ব্যবহৃত হয় স্বরভঙ্গি এবং বাক্যভঙ্গি। ফলে যে বাক্যরূপ দ্বারা প্রশংসা করা যায়, তা দিয়ে তীব্র রাগ এবং বিরক্তিও প্রকাশ করা যায়। অনেক সময়ে শুধু বিশেষ ধরনের প্রশ্নের দ্বারাও রাগ প্রকাশ করা হয়। তবে চেতারা এবং স্বরের পরিবর্তন অবশ্যই করতে হবে। যেমন:\n<br><\/br>\nWhat are you doing? ---- তুমি কী করছো?\n<br><\/br>\nWhat the hell are you doing? ---- কী করছো তুমি, শুনি?\n<br><\/br>\n<h3 align=\"center\">Attracting Attention - কারো দৃষ্টি আকর্ষণ করা<\/h3>\n<br><\/br>\nপথে চলতে চলতে অচেনা কোনো লোককে ডেকে সঠিক পথ সম্বন্ধে জিজ্ঞাসা করতে হলে, অন্যমনস্ক বা নিজের কাজে ব্যস্ত লোকটিকে কোন প্রয়োজনে ডাকতে হলে, ইত্যাদি ক্ষেত্রে প্রথমে প্রয়োজন হয় ভদ্রতাপূর্ণভাবে কারো দৃষ্টি আকর্ষণ করা। বাংলায় এরূপ কাজ আমরা ‘এই যে ভাই শুনুন’ ধাঁচের বাক্য বা উক্তি দ্বারা সম্পন্ন করে থাকি। ইংরেজিতে এরূপক্ষেত্রে প্রাথমিক পর্যায়ের ভদ্রতাপূর্ণ express গুলো নিচে দেওয়া হলো--\n<br><\/br>\nExcuse me ---- শুনুন\n<br><\/br>\nListen ---- শুনুন\n<br><\/br>\nOh, come on! ---- আহ, একটু বুঝতে চেষ্টা করো তো!\n<br><\/br>\nDo you follow me? ---- আমার কথা বুঝতে পারছো তো?\n<br><\/br>\nAre you with me? ---- আমার কথা শুনছেন তো?\n<br><\/br>\nAm I clear to you? ---- আমি কি বিষয়টা বুঝাতে পেরেছি?\n<br><\/br>\nAm I not right? ---- ঠিক বলিনি?\n<br><\/br>\nIsn't it true? --- এটা কি সত্য নয়?\n<br><\/br>\nIsn't it really true? ---- এটা কি আসলেই সত্য নয়?\n<br><\/br>\n<h3 align=\"center\">Castigating - তিরস্কার করা\/বকা দেওয়া<\/h3>\n<br><\/br>\nকাকে কিভাবে বকা দিতে হবে, তা নির্ভর করে যে বকা দিবে তার সাথে যাকে বকা দেওয়া হবে তার সম্পর্কের ওপর। নিচে এধরনের কিছু expression দেওয়া হলো--\n<br><\/br>\nWhat! You can't do it? ---- কী! তুমি এটা করতে পারবে না?\n<br><\/br>\nShut up! Don't talk nonsense! ---- চুপ করো! বাজে বকো না!\n<br><\/br>\nThat's enough! ---- অনেক হয়েছে!\n<br><\/br>\nHow foolish! Who told you to do it that way? ---- কী বোকা! তোমাকে এটা ঐভাবে করতে কে বলেছে?\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4873","category_id":"3614","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">স্পোকেন ইংলিশ লেকচার - ০২<\/h2>\n<br><\/br>\n\n<h3 align=\"center\">Comment Clause - মত প্রকাশক খণ্ডবাক্য<\/h3>\n<br><\/br>\nমানুষ যে কথাই বলুক, যে তথ্যই প্রদান করুন, তার সাথে সংশ্লিষ্ট ব্যাপারে সে নিজের মতকে প্রকাশ করতে পছন্দ করে। এরূপ শব্দগচ্ছকে ইংরেজিতে বলা হয় comment clause. কোনো বাক্যে যা বলা হলো, সে বিষয়ের প্রতি বক্তার নিজের মনোভাব প্রকাশ করার জন্য এরূপ clause ব্যবহৃত হয়। নিচে কিছু comment clause-এর উদাহরণ দেওয়া হলো--\n<br><\/br>\nI regretted that he didn't take my advice = To my regret, he didn't take my advice.\n<br><\/br>\nTo my regret = I regretted that (regret = আক্ষেপ করা)\n<br><\/br>\nIt was surprising that he didn't get frightened at all = Surprisingly, he didn't get frightened at all.\n<br><\/br>\nSurprisingly = It was surprising that (frightened = ভয় পাওয়া)\n<br><\/br>\nI was surprised to find them all = To my surprise, I found them all.\n<br><\/br>\n<h3 align=\"center\">Comparing - তুলনা<\/h3>\n<br><\/br>\nমনের ভাব প্রকাশের এক ব্যাপক অংশ জুড়ে থাকে তুলনার ব্যাপার। ‍দুই বা ততোধিক ব্যক্তি বা বস্তু ইত্যাদিকে আমরা একটির সাথে অপরটিকে বিভিন্নভাবে তুলনা করে থাকি।\n<br><\/br>\nAs ........ as\n<br><\/br>\nNot so\/as ........ as\n<br><\/br>\nNearly as ........ as\n<br><\/br>\nExactly as ........ as\n<br><\/br>\nShe is as beautiful as her sister. ---- সে তার বোনের মতো সুন্দরী।\n<br><\/br>\nShe is not so beautiful as her sister. ---- সে তার বোনের মতো সুন্দরী নয়।\n<br><\/br>\n<h3 align=\"center\">Connecting Statements - বক্তব্য সংযুক্তবরণ<\/h3>\n<br><\/br>\nআমরা যখন কথা বলি তখন একটি পূর্ণাঙ্গ বক্তব্যকে একটি যৌক্তিক প্রবাহের মধ্যে সামনের দিকে এগিয়ে নিয়ে যাওয়ার চেষ্টা করি। ফলে কারণের (cause) সাথে ফলকে (effects) সংযুক্ত করার জন্য আমাদেরকে অতিরিক্ত কিছু word বা phrase ব্যবহার করতে হয়। এগুলিকে এক কথায় বলে transition markers বা connectives. যেমন --\n<br><\/br>\nAnd ---- এবং\n<br><\/br>\nMoreover ---- অধিকন্তু\n<br><\/br>\nBesides ---- তাছাড়া\n<br><\/br>\nAgain ---- অধিকন্তু\n<br><\/br>\nWhile ---- য়খন\n<br><\/br>\nWhereas ---- অথচ\n<br><\/br>\nTo speak in detail ---- বিস্তারিতভাবে বলতে গেলে\n<br><\/br>\nOne word more about it ---- এ সম্বন্ধে আরেকটা কথা বলা যাক\n<br><\/br>\nAnd that's not all ---- এতেই ঘটনার শেষ নয়\n<br><\/br>\nNot only that ---- শুধু তাই নয়\n<br><\/br>\n<h3 align=\"center\">Criticizing - সমালোচনা করা<\/h3>\n<br><\/br>\nকারো কোন কাজের বা কথার বা বিশ্বাসের সমালোচনা করতে গেলে বিশেষ কোনো গঠনের (structure) বাক্য প্রয়োজন হয় না। সেক্ষেত্রে সংশ্লিষ্ট পরিস্থিতি এবং বলার ভঙ্গি থেকেই বুঝা যায় শ্রোতার কোন কথাটি সমালোচনামূলক। তবুও সচরাচর কোন কিছুর সমালোচনা করার সময় আমরা যে ভাবগুলিকে সবচেয়ে বেশি প্রকাশ করে থাকি সেগুলি হলো:\n<br><\/br>\n<strong>তাচ্ছিল্যপূর্ণ সমালোচনামূলক প্রশ্ন (critical question)<\/strong>\n<br><\/br>\nAre you mad? ---- তুমি কি পাগল?\n<br><\/br>\n<strong>আপত্তিকরা (disapprove)<\/strong>\n<br><\/br>\nYou are not permitted to come here ---- তোমার এখানে আসার অনুমতি নেই।\n<br><\/br>\n<strong>বিরক্তি (boredom)<\/strong>\n<br><\/br>\nWhat a rubbish! ---- কি বিশ্রী!\n<br><\/br>\n<strong>ক্রোধ (anger)<\/strong>\n<br><\/br>\nI will teach you a good lesson. ---- আমি তোমাকে উচিৎ শিক্ষা দিবো।\n<br><\/br>\n* দৃঢ়তা প্রকাশ করার জন্য shall-এর পরিবর্তে will ব্যবহৃত হয়।\n<br><\/br>\n<h3 align=\"center\">Denial - অস্বীকৃতি<\/h3>\n\nআগে ঘটেছে বা ঘটছে বলে মনে করা হয়েছে এমন কোন ঘটনার সত্যতাকে অস্বীকার করা হলে তাকে বলে অস্বীকৃতি বা Denial.\n<br><\/br>\nKamal denied having gone there. ---- কামাল সেখানে যাবার ব্যাপারটি অস্বীকার করেছিলো।\n<br><\/br>\nShe denied having broken the window. ---- জানালাটি ভাঙ্গার কথা সে অস্বীকার করলো।\n<br><\/br>\nNegative sentence ব্যবহার করে সরাসরি কোন ঘটনার সত্যতাকে অস্বীকার করা যায়। যেমন:\n<br><\/br>\nYou went there, didn't you? ---- তুমি সেখানে গিয়েছিলে, গিয়েছিলে কি?\n<br><\/br>\nNo. I didn't. ---- না, আমি যাই নি।\n<br><\/br>\n<h3 align=\"center\">Direction - দিক\/অভিমুখ<\/h3>\n<br><\/br>\nকোন দিকে বা কোন কিছুর অভিমুখে কোন গতিশীলতাকে প্রকাশ করতে হলে উক্ত দিকটিকে প্রকাশ করার উপায় জানতে হয়। নিচে দিক প্রকাশক কিছু word এবং phrase দেওয়া হলো:\n<br><\/br>\nTo (দিকে) ---- Go to the college.\n<br><\/br>\nTowards (সামনের দিকে) ---- He is coming towards me.\n<br><\/br>\nAhead (সামনের দিকে) ---- Go ahead to find the place.\n<br><\/br>\nBack (পিছনে\/পিছনের দিকে) ---- Please come back.\n<br><\/br>\nBackward (পিছনের দিকে) ---- Look backward.\n<br><\/br>\nBeside (পাশে\/পাশের দিকে) ---- Sit beside me.\n<br><\/br>\nAbove (উপরের দিকে) ---- The fan is above my head\n<br><\/br>\nUpward (উপরের দিকে) ---- Go upward the hill.\n<br><\/br>\nDown (নিচে) ---- He fall down from the tree.\n<br><\/br>\nAlong (বরাবর; সামনের দিকে) ---- Go along the road\n<br><\/br>\nAround (চারদিকে) ---- There are flowers around him.\n<br><\/br>\nAbout (প্রায়) ---- It is about five o'clock\n<br><\/br>\nStraight (সোজা; বরাবর) ---- The road is straight.\n<br><\/br>\n<h3 align=\"center\">Disapproval - অননুমোদন\/অপছন্দ<\/h3>\n<br><\/br>\nপছন্দ করা শিখতে হলে অপছন্দ করাও শিখতে হয়। ফলে পছন্দকে প্রকাশ করা শিখতে হলে অপছন্দকেও প্রকাশ করা শিখতে হয়। অপছন্দের সাথে বিরক্তি, ক্রোধ ইত্যাদি বোধের যোগসূত্র মৌলিক বলে কোন কোন বাক্য এরূপ একের অধিক ভাবও প্রকাশ করতে পারে।\n<br><\/br>\nI don't like it. ---- এটা আমি পছন্দ করি না।\n<br><\/br>\nHow do you tell me to like such a .... ? ---- তুমি কিভাবে এমন একটা .......কে আমাকে পছন্দ করতে বলছো?\n<br><\/br>\nI can't approve that plan. ---- ঐ পরিকল্পনাকে আমি অনুমোদন করতে পারি না।\n<br><\/br>\n<h3 align=\"center\">Doubt - সন্দেহ<\/h3>\n<br><\/br>\nদৈনন্দিন জীবনে অনেক কিছুর ব্যাপারেই আমাদেরকে সন্দেহ পোষণ করতে এবং তা প্রকাশ করতে হয়। ইংরেজিতে এ উদ্দেশ্যে বেশ কিছু উপায়ে বাক্য গঠন করা হয়। যেমন:\n<br><\/br>\nI'm not sure whether it's true or false. ---- এটা সত্য কি মিথ্যা এ ব্যাপারে আমি নিশ্চিত নই।\n<br><\/br>\nAre you sure of your success? ---- তুমি কি তোমার সফলতার ব্যাপারে নিশ্চিত?\n<br><\/br>\n<h3 align=\"center\">Duration - সময়কাল<\/h3>\n<br><\/br>\nকোন কাজ কতক্ষণ ধরে ঘটল বা ঘটে বা ঘটবে বা ঘটতো তা বুঝাতে বিশেষ কিছু time expression ব্যবহার করা হয়।\n<br><\/br>\nAlways ---- সর্বদা\n<br><\/br>\nAll the time ---- সব সময়\n<br><\/br>\nAll the while ---- সব সময়\n<br><\/br>\nMost of the time ---- অধিকাংশ সময়\n<br><\/br>\nFrom time immemorial ---- স্মরণাতীতকাল থেকে\n<br><\/br>\nSince morning ---- সকাল থেকে\n<br><\/br>\nFor two hours ---- দু’ঘণ্টা যাবত\n<br><\/br>\nTime-consuming ---- সময়সাপেক্ষ\n<br><\/br>\nDurable ---- টেকসই\n<br><\/br>\nLong lasting ---- দীর্ঘকাল টিকে এমন\n<br><\/br>\nEverlasting ---- চিরস্থায়ী\n<br><\/br>\nTransient ---- ক্ষণস্থায়ী\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4874","category_id":"3615","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">স্পোকেন ইংলিশ লেকচার - ০৩<\/h2>\n<br><\/br>\n\n<h3 align=\"center\">Encouraging - প্রেরণাদায়ক<\/h3>\n<br><\/br>\nকথোপকথনে প্রায়শই আমাদের শ্রোতাকে অনুপ্রেরণা দিতে হয়। এটি একটি স্বাভাবিক সামাজিক ক্রিয়াকাণ্ড। এই অনুপ্রেরণা কখনো কখনো সমবেদনার রূপও নিতে পারে। কিছু বিশেষ structure এবং expression-এর মাধ্যমে এই জাতীয় মনোভাব প্রকাশ করা হয়। যাদের কয়েটি নিচে দেওয়া হল:\n<br><\/br>\nSo what? ---- তাতে কী হয়েছে?\n<br><\/br>\nBut does it matter, anyway? ---- কিন্তু তাতে কি কিছু আসে যায়?\n<br><\/br>\nBut it matters little. ---- কিন্তু তাতে তেমন কিছু আসে যায় না।\n<br><\/br>\nBut who cares? ---- তাতে কি যায় আসে?\n<br><\/br>\nBut it matters nothing. ---- কিন্তু, এতে কিছু যায় আসে না।\n<br><\/br>\n<h3 align=\"center\">Exclamation - বিস্ময়োক্তি; আবেগোক্তি<\/h3>\n<br><\/br>\n‘বাহ! কি সুন্দর’, ‘উহ’ ইত্যাদি যেসব word বা phrase দ্বারা মনের আবেগকে সরাসরি প্রকাশ করার চেষ্টা করা হয় সেগুলিকে বলে exclamation. Exclamation প্রকাশের কয়েকটি উপায় আছে:- একটিমাত্র word দ্বারা, একটি phrase দ্বারা, verb বিহীন বাক্য দ্বারা, what\/how\/so\/such দ্বারা নির্মিত বাক্য দ্বারা, negative বাক্য দ্বারা এবং সঠিক বাগভঙ্গি যুক্ত যে কোন বাক্য দ্বারা। যেমন-\n<br><\/br>\nHow foolish! ---- কি বোকা!\n<br><\/br>\nHow silly! ---- কি বোকামি!\n<br><\/br>\nHow ugly! ---- কি কুৎসিত!\n<br><\/br>\n<h3 align=\"center\">Exemplifying - উদাহরণসহ ব্যাখ্যা করা<\/h3>\n<br><\/br>\nকথাবার্তায়, বকৃতায়, লেকচারে, লেখায় কোন বিষয়কে বিশদ ব্যাখ্যা করার জন্য অধিকাংশ সময়ে তার সপক্ষে উদাহরণ টানতে হয়। এরূপ উদাহরণের বর্ণনায় ঢুকে পড়ার সময়ে কিছু সূচক শব্দগুচ্ছ বা বাক্য দ্বারা ইঙ্গিত করা হয়। যেমন:\n<br><\/br>\nSuch as ........\n<br><\/br>\nFor example ........\n<br><\/br>\nTo give an example ........\n<br><\/br>\nTo cite (ছাইট) an example ........\n<br><\/br>\nLet's consider an example ........\n<br><\/br>\nTo cite another example ........\n<br><\/br>\nFor instance ........\n<br><\/br>\n<h3 align=\"center\">Forgiving - ক্ষমা করা<\/h3>\n<br><\/br>\nসামাজিক ক্রিয়াকাণ্ডের মধ্যে এমনও ক্ষেত্র আছে যেখানে কেউ অনিচ্ছায় কারো সামান্য মনোকষ্টের কারণ হয় এবং তার জন্য বিনয়ের সাথে মৌখিকভাবে ক্ষমা চাইলে অপর ব্যক্তি ভদ্রতাবশত তা ক্ষমা করে দেয়। এই সামাজিক সৌজন্য দেখানোর ভাষা কেমন হবে? নিচে বহুল ব্যবহৃত কয়েকটি উপায় দেওয়া হলো:\n<br><\/br>\nI'm sorry. It's I who made the mistake first. ---- আমি দুঃখিত। আমিই প্রথমে ভুলটা করেছিলাম।\n<br><\/br>\nIt's all right. You didn't do it intentionally. ---- আচ্ছা ঠিক আছে। আপনি তো ইচ্ছাকৃতভাবে তা করেননি।\n<br><\/br>\nOh, that doesn't matter, really. ---- আসলে ওটা কোন ব্যাপার না।\n<br><\/br>\n<h3 align=\"center\">Frequency - পৌনঃপুনিকতা<\/h3>\n<br><\/br>\nকোন কাজ কতোবার ঘটল বা ঘটে বা ঘটবে বা ঘটার কথা, তা প্রকাশ করা হয় কিছু adverb দ্বারা যাদেরকে বলে adverb of frequency. কথোপকথনে এদেরকে প্রায়ই ব্যবহার করার প্রয়োজন হয়। নিচে সবচেয়ে বেশি ব্যবহৃত হয় এমন কিছু word এবং phrase দেওয়া হলো:\n<br><\/br>\nonce ---- একবার\n<br><\/br>\ntwice ---- দুইবার\n<br><\/br>\ndouble ---- দু্ইগুণ\n<br><\/br>\nthree times\/thrice ---- তিনবার\n<br><\/br>\nfour times ---- চারবার\n<br><\/br>\nten times ---- দশবার\n<br><\/br>\nmany times ---- অনেকবার\n<br><\/br>\nseveral times ---- কয়েকবার\n<br><\/br>\noften ---- প্রায়\/প্রায়শই\n<br><\/br>\nfrequently ---- বারবার\n<br><\/br>\nmost of the time ---- অধিকাংশ সময়\n<br><\/br>\nsometimes ---- মাঝে মাঝে\n<br><\/br>\nintermittently ---- ক্ষণে ক্ষণে\n<br><\/br>\nby turns ---- পর্যায়ক্রমে\n<br><\/br>\nover and over again ---- বারবার\n<br><\/br>\nhere and there ---- এখানে সেখানে\n<br><\/br>\noff and on ---- মাঝে মধ্যে\n<br><\/br>\nalways ---- সর্বদা\n<br><\/br>\nalmost always ---- প্রায় সর্বদা\n<br><\/br>\nall the time ---- সব সময়\n<br><\/br>\nrarely ---- মাঝে মধ্যে\n<br><\/br>\nday and night ---- দিনরাত ধরে\n<br><\/br>\nday after day ---- দিনের পর দিন ধরে\n<br><\/br>\nmonth after month ---- মাসের পর মাস ধরে\n<br><\/br>\n<h3 align=\"center\">Generalization - সাধারণীকরণ<\/h3>\n\nকিছু তথ্য থেকে সংশ্লিষ্ট বিষয় সম্বন্ধে সংক্ষিপ্ত সিদ্ধান্ত দেয়াকে বলে সাধারণীকরণ। তাতে বক্তার বক্তব্য যেমন যৌক্তিকতাপূর্ণভাবে স্পষ্ট হয়ে ওঠে, তেমনি শ্রোতার জন্যও তা অনুধাবন করতে সুবিধা হয়। এরূপ ক্ষেত্রে যেসব word বা expression সচরাচর বেশি ব্যবহৃত হয়, সেগুলি নিচে দেওয়া হল:\n<br><\/br>\nin fact ---- আসলে\n<br><\/br>\ntruly speaking ---- সত্য বলতে কি\n<br><\/br>\nto be truthful ---- সত্য বলতে কি\n<br><\/br>\nto speak the truth ---- সত্য বলতে কি\n<br><\/br>\n<h3 align=\"center\">Greeting - অভিবাদন<\/h3>\n<br><\/br>\nসম্ভবত যাবতীয় সামাজিক বাক্যাভ্যাসের মধ্যে অভিবাদন জানানোর ঘটনা ঘটে সর্বাধিক সংখ্যকবার। বাংলাতে সচরাচর ‘স্বাগতম’, ‘সাদর সম্ভাষণ’ ইত্যাদি শব্দ বা শব্দগুচ্ছ ব্যবহার করা হয়। কিন্তু ইংরেজিতে অভিবাদন জানানোর উপায় আরেকটু ভিন্ন। নিচে এই কাজে ব্যবহৃত সর্বাধিক প্রচলিত কিছু expression দেওয়া হলো:\n<br><\/br>\nGood morning\/afternoon\/evening\/night (ভদ্রোচিত)\n<br><\/br>\nHello (পরিচিত style)\n<br><\/br>\nHi (ঘনিষ্ঠ style)\n<br><\/br>\nHappy birthday\n<br><\/br>\nHappy new year\n<br><\/br>\nEid Mubarak (Muslim tradition)\n<br><\/br>\nMerry Christmas (Christian tradition)\n<br><\/br>\nMany many happy returns of the day.\n<br><\/br>\n<h3 align=\"center\">Guessing - আন্দাজ<\/h3>\n<br><\/br>\nঅপর্যাপ্ত তথ্যের ওপর ভিত্তি করে বা কোন তথ্য ছাড়াই কোন বিষয়ে কোন মন্তব্য করাকে guessing বলে। স্বাভাবিক statement থেকে অনুমানের পার্থক্য বুঝানোর জন্য অনুমানের বাক্যকে বিশেষ কায়দায় গঠন করহে কিংবা statement-এর সাথে কিছু বিশেষ expression জুড়ে দিতে হয়। যেমন:\n<br><\/br>\nIt will rain today ---- আজ বৃষ্টি হবে। (নিশ্চিত)\n<br><\/br>\nIt may rain today ---- আজ বৃষ্টি হতে পারে। (সম্ভাবনা)\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4876","category_id":"3616","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">স্পোকেন ইংলিশ লেকচার - ০৪<\/h2>\n<br><\/br>\n\n<h3 align=\"center\">Habit Expressing - অভ্যাস প্রকাশকরণ<\/h3>\n<br><\/br>\nনিজের অভ্যাস প্রকাশ করা এবং প্রাকৃকিত অভ্যাসবশত কিছু ঘটে এই ভাব প্রকাশ করা বাক্যের কাঠামোগত দিক থেকে অনেকখানি মিলসম্পন্ন। উভয়ক্ষেত্রেই Present Indefinite Tense ব্যবহৃত হয়। প্রথম ক্ষেত্রে কিছু বিশেষ শব্দও ব্যবহৃত হয়। যেমন:\n<br><\/br>\nUsually ---- সচরাচর\n<br><\/br>\nNormally ---- সাধারণত\n<br><\/br>\nMost of the time ---- অধিকাংশ সময়\n<br><\/br>\n<h3 align=\"center\">Hatred - ঘৃণা<\/h3>\n<br><\/br>\nঘৃণা বা বিতৃষ্ণা প্রকাশ করার জন্য বিশেষ বাক্যের পাশাপাশি বাক্যের মধ্যে বিশষ word ব্যবহৃত হয়।\n<br><\/br>\nHate+Object\n<br><\/br>\nI hate it. ---- আমি এটি ঘৃণা করি।\n<br><\/br>\nHate+Verb(ing)\n<br><\/br>\nI hate smoking in the public place. ---- আমি প্রকাশ্যে ধুমপান ঘৃণা করি।\n<br><\/br>\n<h3 align=\"center\">Informing - তথ্য প্রকাশ<\/h3>\n<br><\/br>\nকথাবার্তায় আমরা অনেক ধরনের মতামত কিছু expression বা phrase ব্যবহার করে আলাদাভাবে চিহ্নিত করে থাকি। নিচের উদাহরণগুলি থেকে বিষয়টি স্পষ্ট হবে।\n<br><\/br>\nThe real thing is that ---- আসল ঘটনা হলো\n<br><\/br>\nWhen it really means is than ---- এর দ্বারা আসলে যা বুঝায় তা হলো\n<br><\/br>\nNow it's clear that ---- এখন এটা স্পষ্ট যে\n<br><\/br>\nAs a matter of fact ---- প্রকৃত পক্ষে\n<br><\/br>\n<h3 align=\"center\">Intensity - তীব্রতা\/গভীরতা<\/h3>\n<br><\/br>\nকোন ‍adjective বা adverb-এর অর্থের প্রাবল্যতা বা তীব্রতা প্রকাশ করার জন্য কিছু expression বা phrase ব্যবহৃত হয়। বক্তব্যে বিশেষ অভিঘাত (stress) কিংবা আবেগ (emotion) প্রদান করার উদ্দেশ্যে সেগুলিকে আমরা ব্যবহার করি।\n<br><\/br>\nShe looks very nice indeed. ---- সে তো আসলে খুব সুন্দর।\n<br><\/br>\nThe project was a total loss. ---- প্রকল্পটি ছিলো একটা ডাহা ক্ষতি।\n<br><\/br>\nThey were utterly (আটার্লি) powerless. ---- তারা ছিলো পুরোপুরি ক্ষমতাহীন।\n<br><\/br>\nThat's absolutely true. ---- তা পুরোপুরি সত্য।\n<br><\/br>\nHe's really a genius. ---- সে আসলে একটা জিনিয়াস।\n<br><\/br>\nIt was truly a gigantic creature. ---- ওটা ছিলো আসলে একটা বড় আকারের জীব।\n<br><\/br>\n<h3 align=\"center\">Invitation - নিমন্ত্রণ<\/h3>\n<br><\/br>\nইংরেজিতে নিমন্ত্রণ করা আর বন্ধুত্বপূর্ণ প্রস্তারব রাখা প্রায় একই জিনিস। এজন্য বেশ কয়েকটি উপায় আছে।\n<br><\/br>\nI invite you tonight at the dinner. And I hope you'll accept it. ---- আমি আপনাকে আজ রাতের ডিনারে আমন্ত্রণ জানাচ্ছি। আশাকরি আপনি তা গ্রহণ করবেন।\n<br><\/br>\nWould you be my guest tonight at the dinner? ---- আজ রাতের ডিনারে আমার অতিথি হবেন কি?\n<br><\/br>\n<h3 align=\"center\">Length\/Distance - দৈর্ঘ্য\/দূরত্ব<\/h3>\n<br><\/br>\nকোন কিছুর দৈর্ঘ্য এবং স্থানের দূরত্বের ধারণা আমাদের চিন্তা-চেতনার পদ্ধতির সাথেই নিবিড়ভাবে জড়িত। এরূপ ধারণা প্রকাশ করার জন্য উপযুক্ত ভাষা-দক্ষতা না থাকলে আমরা অনেকে মনোভাবই স্পষ্টভাবে প্রকাশ করতে পারতাম না। স্থান এবং কালের সাপেক্ষে দৈর্ঘ্য বলতে যা বুঝায় তাকে আমরা বিভিন্নভাবে প্রকাশ করে থাকি। যেমন:\n<br><\/br>\ntow meters long = having the length of two metes.\n<br><\/br>\na two meter long = The stick is two meters long.\n<br><\/br>\n<h3 align=\"center\">Listening Response - শ্রোতার সাড়া<\/h3>\n<br><\/br>\nকারো কথা শুনতে গিয়ে আমরা সব সময়ে সাড়া প্রদান করে থাকি। এই সাড়া প্রদানের উপায় হতে পারে মাথা নাড়ানো থেকে শুরু করে ‘হ্যাঁ’ ‘না’ ‘অবশ্যই’ ‘তা ঠিক’ ‘হুম’ ইত্যাদি। ইংরেজিতে এরূপ ক্ষেত্রে বিভিন্ন অর্থ বুঝানোর জন্য বিভিন্ন expression ব্যবহৃত হয়। যেমন:\n<br><\/br>\nYes, right ---- জ্বী, আচ্ছা\n<br><\/br>\nI see ---- তাই বুঝি\n<br><\/br>\nStrange! ---- কী অদ্ভুদ!\n<br><\/br>\nHow funny! ---- চমৎকার তো!\n<br><\/br>\nIs that so! ---- তাই নাকি?\n<br><\/br>\n<h3 align=\"center\">Meals - আহারাদি<\/h3>\n<br><\/br>\nখাবার-দাবারের ধরন এবং পর্যায় অনুসারে তা প্রকাশ করার জন্য উপযুক্ত শব্দ ব্যবহার করতে হয়। এখন আমরা সংশ্লিষ্ট বিভিন্ন ধরনের শব্দ এবং expression-এর সাথে পরিচিত হবো।\n<br><\/br>\neat ---- খাওয়া\n<br><\/br>\ndrink ---- পান করা\n<br><\/br>\nsuck ---- চুষে নেওয়া\n<br><\/br>\nlick ---- লেহন করা বা চাটা\n<br><\/br>\nbite ---- কামড়ানো\n<br><\/br>\nswallow ---- গিলে ফেলা\n<br><\/br>\nsip ---- চুমুক\n<br><\/br>\ntaste ---- আস্বাদন করা\n<br><\/br>\nbite off ---- কামড়ে ছিঁড়ে \n<br><\/br>\neat voraciously ---- গোগ্রাসে খাওয়া\n<br><\/br>\n\n<h3 align=\"center\">Means - উপায়<\/h3>\n<br><\/br>\nকোনো কিছু করার উপায় কিভাবে প্রকাশ করতে হয় তা জানা আবশ্যক। এরূপ প্রকাশভঙ্গি প্রধানত Preposition এবং Adverb-এর ব্যবহারের ওপর নির্ভরশীল।\n<br><\/br>\nBy any means ---- যে কোন উপায়ে\n<br><\/br>\nBy hook or by crook ---- যে কোন ভাবেই হোক\n<br><\/br>\nwith a stick ---- একটি লাঠির সাহায্যে\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4877","category_id":"3618","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">স্পোকেন ইংলিশ লেকচার - ০৫<\/h2>\n<br><\/br>\n\n<h3 align=\"center\">Obligation - বাধ্য-বাধকতা<\/h3>\n<br><\/br>\nকোনে ব্যক্ত বা অব্যক্ত কারণে কেউ কোন কিছু করতে বাধ্য এই ভাব প্রকাশ করার জন্য ইংরেজিতে কয়েকটি উপায় আছে। উপায়গুলি নিম্নরূপ:\n<br><\/br>\nHave To + V = I have to go now.\n<br><\/br>\nMust + V = You must do it.\n<br><\/br>\nShall + V = I shall go there.\n<br><\/br>\nBe To + V = I am to go to office everyday.\n<br><\/br>\nBe Supposed To + V = He is supposed to do the work.\n<br><\/br>\nCan't But + V = I can't but help him.\n<br><\/br>\nCan't Help + V(ing) = I can't help smoking.\n<br><\/br>\n<h3 align=\"center\">Opinion - মতামত<\/h3>\n<br><\/br>\nব্যক্তিগত অভিমতকে বলায় এবং লেখায় নৈর্ব্যক্তিক (objective) তথ্য থেকে আলাদা করা হয়। এজন্য কিছু common expression-ও ব্যবহার করা হয়। নিচে বহুল ব্যবহৃত কিছু expression দেওয়া হল:\n<br><\/br>\nI think ---- আমি ভাবছি\n<br><\/br>\nI think so ---- আমার তো তাই মনে হয়\n<br><\/br>\nI don't think so ---- আমার তো তেমন মনে হয় না\n<br><\/br>\nI think so, too. ---- আমারও তাই মনে হয়\n<br><\/br>\n<h3 align=\"center\">Opposition - বিরোধিতা<\/h3>\n<br><\/br>\nকোন ব্যক্তির বা যুক্তির বিরোধিকা করতে হলে কয়েকটি উপায়ে তা ঘোষণা করা যায়। যেমন:\n<br><\/br>\nI have an objection. ---- আমার একটা আপত্তি আছে।\n<br><\/br>\nBut I'm afraid I oppose that view. ---- কিন্তু আমি দুঃখিত যে আমি ঐ দৃষ্টিভঙ্গির বিরোধিতা করছি।\n<br><\/br>\nBut I'm afraid I can't agree. ---- কিন্তু আমি যে একমত হতে পারছি না।\n<br><\/br>\n<h3 align=\"center\">Pause - বিরতি<\/h3>\n<br><\/br>\nকথাবার্তার মধ্যে কোন কিছু মনে না পড়ার কারণে বা সঙ্গত কারণে বলতে দেরি হওয়ার কারণে আমরা থেমে থাকি। কিন্তু সচরাচর কথার মধ্যে চুপ করে থেমে থাকা মানুষের অভ্যাস নয়। এ কারণে অনেকে কথার এরূপ শূন্যস্থানকে বিভিন্ন অর্থহীন ধ্বনি দ্বরা পূরণ করে থাকে।\n<br><\/br>\ner......... (আ.......)\n<br><\/br>\nmm........ (ম্ ম্ .....)\n<br><\/br>\n<h3 align=\"center\">Permission - অনুমতি<\/h3>\n<br><\/br>\nকাউকে কোন কিছু করতে অনুমতি দিতে বা করো কাছ থেকে অনুমতি চাইতে হলে may এবং can ব্যবহার করা হয়।\n<br><\/br>\nCan I use your pen?\n<br><\/br>\nYes, you can.\n<br><\/br>\nMay I speak to you for a minute?\n<br><\/br>\nYes, you may.\n<br><\/br>\n<h3 align=\"center\">Counting - গণনা করা<\/h3>\n<br><\/br>\nদৈনন্দিন জীবনে এমন একটি পর্যায়ও নেই যাতে কোন কিছু গণনা বা পরিমাপ করার প্রয়োজন হয় না। এসব কাজের জন্য ইংরেজিতে বিচিত্র উপায় রয়েছে। এরূপ যাবতীয় উপায় পুরোপুরি আয়ত্তে রাখা উচিত। নিচে এগুলো আলোচনা করা হলো।\n<br><\/br>\nOne = First = 1st\n<br><\/br>\nTwo + Second = 2nd\n<br><\/br>\nThree = Third = 3rd\n<br><\/br>\nFour = Fourth = 4th\n<br><\/br>\nFive = Fifth = 5th\n<br><\/br>\nSix = Sixth = 6th\n<br><\/br>\nSeven = Seventh = 7th\n<br><\/br>\nEight = Eighth = 8th\n<br><\/br>\nNine = Ninth = 9th\n<br><\/br>\nTen = Tenth = 10th\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4878","category_id":"3619","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">Common errors in translation (part 1)<\/h2>\n<br><\/br>\n<h3 align=\"center\">Errors in Nouns<\/h3>\n<br><\/br>\nআমাকে একটু জায়াগা দিন তো – Please make a little room for me. (place নয়)\n<br><\/br>\nআমার একটি জরুরি কাজ আছে – I have an urgent piece of business.(an urgent business নয়)\n<br><\/br>\nআমার চুল কোঁকড়ানো – I have curly hair.(hairs নয়)\n<br><\/br>\nআমার ধন্যবাদ গ্রহণ করুন – Please accept my thanks. (thank নয়)\n<br><\/br>\nআমি ফল খাই না – I do not take fruit. (fruits নয়)\n<br><\/br>\nতুমি কখন আহার কর - When do you take your meals. (meal নয়)\n<br><\/br>\nতুমি পড়াশুনায় অবহেলা কর কেন? – Why do you neglect your studies? (study নয়)\n<br><\/br>\nবাংলাদেশের দৃশ্যাবলী অতি মনোহর – The scenery of Bangladesh is very charming (sceneries নয়)\n<br><\/br>\nবাবা আমাকে অনেক উপদেশ দিলেন – Father gave me much advice. (many নয়, advices নয়)\n<br><\/br>\nলোকটির নৈতিক চরিত্র ভাল নয় – He is a man of very low morals. (moral নয়)\n<br><\/br>\nসে আড়াইটার গাড়িতে গিয়েছিল – He went by the 2:30 train. (2:30 o’clock নয়)\n<br><\/br>\nসে বোডিং এ থাকে – He lives in a boarding-house. (শুধু boarding নয়)\n<br><\/br>\nমাসুদের পাঁচ জোড়া বলদ আছে – Masud has five yoke of oxen. (yokes নয়)\n<br><\/br>\n<h3 align=\"center\">Errors In Pronoun<\/h3>\n<br><\/br>\nআমাদের কেউ উপস্থিত ছিল না – Neither of us was present. (not were)\n<br><\/br>\nআমাদের মধ্যে কেউই ফরসা নয় – None of us are fair-complexioned. (not is)\n<br><\/br>\nএসো তুমি আর আমি কাজটা করি – Let you and me do it. (not I)\n<br><\/br>\nআমি তাকে বিশ্বস্থ লোক বলে জানি – He is a man who I know is trust-worthy. (not whom)\n<br><\/br>\nপ্রত্যেকেরই দেশকে ভালোবাসা উচিত – One should love one’s country. (not his)\n<br><\/br>\n<h3 align=\"center\">Errors in pronouns<\/h3>\n<br><\/br>\nরহিম ও আমি এটা করেছি – Rahim and I have done it. (not myself)\n<br><\/br>\nসে আমার কাছ থেকে বিদায় নিল – He took leave of me. (not my)\n<br><\/br>\n<h3 align=\"center\">Errors in adjective<\/h3>\n<br><\/br>\nঅর্থের চেয়ে বিদ্যা শ্রেষ্ঠ – Learning is preferable to wealth. (more preferable ও to এর জায়গায় than হবে না)\n<br><\/br>\nএ জিনিসটি ঐটির চেয়ে নিকৃষ্ট – This thing is inferior to that. (not than)\n<br><\/br>\nকেউই কাজটা করল না – No one could do it. (anybody could not নয়)\n<br><\/br>\nমানুষ অমর নয় – Man is not immortal. (a man নয়)\n<br><\/br>\nশক্ত মাংস আমি খেতে পারি না – I cannot eat rough meat. (hard বা stiff নয়)\n<br><\/br>\nসে কী রকমের মানুষ? – What kind of man he is? (a man নয়)\n\n\n\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4879","category_id":"3620","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">Common errors in translation (part 2)<\/h2>\n<br><\/br>\n<h3 align=\"center\">Errors in verb<\/h3>\n<br><\/br>\nআমার কথা শোন – Listen to me. (hear নয়)\n<br><\/br>\nএই পেনসিলটা কাট - Please sharpen this pencil. (mend নয়)\n<br><\/br>\nচাঁদের দিকে তাকাও – Look at the moon. (see নয়)\n<br><\/br>\nআমি তাকে চোর বলে জানি – I knew him to be a thief. (to be বাদ হবে না)\n<br><\/br>\nতিনি আমাকে অপেক্ষা করতে বললেন – He told me to wait. (said নয়)\n<br><\/br>\nপুরষ্কারটা লাভ করা কঠিন – The prize is hard to win. (to be নয়)\n<br><\/br>\nব্যাপারটা আমাকে জানানো হয়েছিল – I was informed of the matter.\n<br><\/br>\nমনে হয় রোগী মারা যাবে – I am afraid the patient will die. (think or hope নয়)\n<br><\/br>\nসে কেবল ঘুমাত আর কেছুই করত না – He did nothing but sleep.\n<br><\/br>\nসে আমাকে মিথ্যাবাদী বলল- He called me a liar. (told নয়)\n<br><\/br>\nসে কখনও মিথ্যা কথা বলেনা – He never tells lies. (speak or says নয়)\n<br><\/br>\nসে সত্য কথা বলেছিল – He spoke the truth. (said নয়)\n<br><\/br>\nরাকিব আমার হাত ধরল – Rakib took hold of my hand. (caught নয়)\n<br><\/br>\n<h3 align=\"center\">Errors in adverb<\/h3>\n<br><\/br>\nআমি এখনই আসছি – I am coming presently. (just now নয়)\n<br><\/br>\nএটা কিছু পরিমাণে সত্য – This is partly true. (somewhat নয়)\n<br><\/br>\nঘরটি আমাদের জন্য নিতান্তই ছোট - The room is much too small tor us. (too much নয়)\n<br><\/br>\nতুমি কি সিনেমায় যাচ্ছ – Are you going to cinema? Certainly! (Of course নয়)\n<br><\/br>\nপ্রবন্ধটি সংক্ষেপে লিখ – Write the essay briefly. (shortly নয়)\n<br><\/br>\n<h3 align=\"center\">Errors in preposition<\/h3>\n<br><\/br>\nআপনি কার কথা বলেছেন? – Whom are you speaking of? (of whom নয়)\n<br><\/br>\nআমার মুখ বাবার মুখের মত দেখতে – My face resembles my fathers. (to my father নয়)\n<br><\/br>\nআমি তাকে এ বিষয়ে সতর্ক করেছিলাম – I warned him of this. (against or about নয়)\n<br><\/br>\nআমি খেলার চেয়ে পড়তে ভালোবাসি – I prefer reading to writing. (to read than to write নয়)\n<br><\/br>\nএতে কোন সন্দেহ নাই – It admits of no doubt. (of বাদ হবে না)\n<br><\/br>\nতুমি কি বইখানা পড়ে শেষ করেছ – Have you finished reading the book. (to read নয়)\n<br><\/br>\nতুমি কোথায় গিয়েছিলে? – Where had you been? (to নয়)\n<br><\/br>\nতোমার উপদেশে আমার উপকার হলো – I profited by your advice. (from নয়)\n<br><\/br>\nতোমার উপরে আমার কোন বিশ্বাস নাই – I have no confidence in you. (on or upon নয়)\n<br><\/br>\nরাজশাহী কি জন্য প্রসিদ্ধ? – What is Rajshashi noted for?\n<br><\/br>\nসাফল্যের জন্য তোমাকে অভিনন্দন জানাচ্ছি – I congratulate you on your success. (for নয়)\n<br><\/br>\nসে দশখানা বইয়ের অর্ডার দিয়েছে – He has ordered ten books. (ordered for নয়)\n<br><\/br>\nহেডমাস্টারের কাছে আমার হয়ে একটু সুপারিশ করে দেবেন – Please recommend me to the headmaster. (for me নয়)\n<br><\/br>\n২৯ মে পরীক্ষা আরম্ভ হবে- The examination will begin on the 29th May. (from নয়)\n<br><\/br>\nসন্ন্যাসীর কাছে রাজা ও ফকির সমান – To a hermit a king and a beggar are alike. (equal নয়)\n<br><\/br>\n\n<h3 align=\"center\">Errors in conjunctions<\/h3>\n<br><\/br>\nচেষ্টা না করলে সফল হবে না – Unless you try, you will never succeed. (unless you do not try হবে না)\n<br><\/br>\nতুমি যতক্ষণ না ফের, ততক্ষণ আমি অপেক্ষা করব – I shall wait until you come back. (until you do not নয়)\n<br><\/br>\nসে আমার মত ইংরেজি বলতে পারে না – He cannot speak English as I can. (like I হবে না)\n<br><\/br>\nসে কোন দেশের লোক? – What country does he belong to. (belongs নয়)\n<br><\/br>\n\n<h3 align=\"center\">Miscellaneous Errors<\/h3>\n<br><\/br>\nআমার যখন পাঁচ বছর তখন আমার বাবা মারা যান – My father died when I was a child five years old. (of হবে না)\n<br><\/br>\nকখন যাবে বল – Tell me when you are going.\n<br><\/br>\nগতকাল আমি তাকে লিখেছিলাম – I wrote to him yesterday or I wrote him a letter yesterday. (I wrote him yesterday হবে না)\n<br><\/br>\nতার নাম কি আমি জানি না – I don’t know what his name is. (what is his name হবে না)\n<br><\/br>\nতোমার মত মারুফও বুদ্ধিমান – Maruf as well as you is intelligent. (are নয়)\n<br><\/br>\nপঞ্চাশ হাজার টাকা তো অনেক টাকা – Fifty thousand taka is a large sum. (are নয়)\n<br><\/br>\nবারটার মধ্যে কাজ শেষ করবে – You must finish your work by 12 o’clock. (within নয়)\n<br><\/br>\nভাত ও তরকারি আমাদের খাদ্য – Rice and curry is our food. (are নয়)\n\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4880","category_id":"3626","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">ইংরেজীর ১২ টি মজার এবং বিস্ময়কর তথ্য<\/h2>\n<br><\/br>\n\n1. <strong>Almost<\/strong> সবচেয়ে বড় ইংরেজি শব্দ যার বর্ণগুলো ক্রমানুসারে আছে ।\n<br><\/br>\n2.ইংরেজিতে মাত্র ৪টি শব্দআছে যাদের শেষে <strong>dous<\/strong> আছে।\nএগুলো হলঃ tremendous , horrendous , stupendous ,\nhazardous\n<br><\/br>\n3. <strong>Lollipop<\/strong> হল সবচেয়ে বড় ইংরেজি শব্দ\nযা কিবোর্ডে লিখতে শুধু ডান হাত ব্যবহৃত হয়।\n<br><\/br>\n\n4. <strong>screeched<\/strong> হল এক syllable বিশিষ্ট সবচেয়ে বড় ইংরেজি শব্দ।\n<br><\/br>\n5. <strong>Underground<\/strong> এমন একটি শব্দ যা প্রথম ৩টি অক্ষর und শেষেও রয়েছে।\n<br><\/br>\n6. <strong>set<\/strong> শব্দের সবচেয়ে বেশি অর্থ রয়েছে।\n<br><\/br>\n7. <strong>therein<\/strong> এমন একটি শব্দ যা থেকে কোন রকম সাজানো ছাড়াই ১০টি নতুন শব্দ\nতৈরী করা যায়। সেগুলো হলঃ the, there, he, in, rein, her,here, ere, therein, herein\n<br><\/br>\n8. <strong>Typewriter<\/strong> সবচেয়ে বড়\nইংরেজি শব্দ যা কিবোর্ডে লিখতে শুধু উপরের সারি ব্যবহৃত হয়।\n<br><\/br>\n9. <strong>indivisibility<\/strong> এমন একটি শব্দ যাতে একটি মাত্র vowel i ৬ বার\nআছে।\n<br><\/br>\n10. <strong>Bookkeeper<\/strong> শব্দে ৩ জোড়া অক্ষরoo,kk,ee\nপাশাপাশি আছে।\n<br><\/br>\n11. <\/strong>understudy<\/strong> এমন একটি শব্দ\nযাতে ৪টি ক্রমিক অক্ষর rstu আছে। \n<br><\/br>\n12. <strong>queue<\/strong> একমাত্র\nইংরেজি শব্দ যার শেষের ৪ অক্ষর বাদ দিলেও একই উচ্চারণ হয়।\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4881","category_id":"3621","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">সহজ ফর্মুলা পর্ব - ১ <\/h2>\n<br><\/br>\n\n<strong>Fourmula 1<\/strong>\n<br><\/br>\nবাংলা ভাষায় যে সব কাক্যে ক্রিয়া থাকে না, সে সব বাক্য ইংরেজি করার সময় am\/is\/are ব্যবহার করতে হয়। এগুলো মূলত বাক্যের main verb হিসেবে ব্যবহৃত হয়।\n<br><\/br>\nআমি একজন বালক ---- I am a boy.\n<br><\/br>\nপৃথিবী গোলাকার ---- The earth is round.\n<br><\/br>\nতারা সাহসী ---- They are brave.\n<br><\/br>\n<strong>Formula 2<\/strong>\n<br><\/br>\nবাংলা প্রশ্নবোধক বাক্যে ক্রিয়া না থাকলে ঐ বাক্যের ইংরেজি করার সময় বাক্যটি am\/is\/are দিয়ে শুরু করতে হবে এবং বাক্যের শেষে প্রশ্নবোধক (?) চিহ্ন দিতে হবে।\n<br><\/br>\nআমি কি একজন ছাত্র? ---- Am I a student?\n<br><\/br>\nপৃথিবী কি গোলাকার? ---- Is the earth round?\n<br><\/br>\nতারা কি সাহসী? ---- Are they brave?\n<br><\/br>\n<strong>Formula 3<\/strong>\n<br><\/br>\nবাংলা বাক্যে নই\/নও\/নয় কথা থাকলে তার ইংরেজি করার সময় am\/is\/are-এর পরে not ব্যবহার করতে হয়।\n<br><\/br>\nআমি মিথ্যাবাদী নই। ---- I am not a liar.\n<br><\/br>\nধনীরা সব সময় সুখি নয়। ---- The rich are not always happy.\n<br><\/br>\n<strong>Formula 4<\/strong>\n<br><\/br>\nবাংলা ক্রিয়াহীন বাক্যে যদি কোন অবস্থা অতীতকাল হতে বর্তমান কাল পর্যন্ত বিস্তৃত বুঝায়, তাহলে ইংরেজি করার সময় have been\/has been বসে।\n<br><\/br>\nসে দুই দিন যাবত অসুস্থ। ---- He has been ill for two days.\n<br><\/br>\nতারা রোববার হতে অনুপস্থিত। ---- They have been absent since Sunday last.\n<br><\/br>\nদু’ঘণ্টা যাবত প্রবল বৃষ্টি হচ্ছে। ---- It has been raining heavily for two hours.\n<br><\/br>\nNote: Singular Subject-এর পরে 'has' এবং Plural Subject-এর পরে 'have' বসে। \n<br><\/br>\n<strong>Formula 5<\/strong>\n<br><\/br>\nঅতীতকাল হতে বর্তমান কাল পর্যন্ত ঐ ক্রিয়াহীন বাক্যগুলোকে যদি প্রশ্নবোধক হয়, তাহলে ইংরেজি করার সময় বাক্যের মধ্যে অবস্থিত has\/have শব্দগুলো বাক্যের প্রথমে বসিয়ে দিতে হয় এবং বাক্যের শেষে প্রশ্নবোধক (?) চিহ্ন দিতে হয়।\n<br><\/br>\nসে কি দুই দিন যাবত অসুস্থ? ---- Has he been ill for two days?\n<br><\/br>\nতারা কি রোববার হতে অনুপস্থিত? ---- Have they been absent since Sunday last?\n<br><\/br>\n<strong>Formula 6<\/strong>\n<br><\/br>\nঅতীতকাল হতে বর্তমান কাল পর্যন্ত বিস্তৃত ঐ ক্রিয়াহীন বাংলা বাক্যগুলো যদি ‘না বোধক’ হয়, তাহলে ইংরেজি করার সময় Have not been\/Has not been বসে।\n<br><\/br>\nতারা তিন মাস যাবত অসুস্থ নয়। ---- They have not been ill for three months.\n<br><\/br>\nসকাল হতে বৃষ্টি হচ্ছে না। ---- It has not been raining since morning.\n<br><\/br>\n<strong>Formula 7<\/strong>\n<br><\/br>\nবাংলা ভাষায় সংখ্যাবাচক Noun-এর পূর্বে একক সংখ্যা (একটি, একখানা, একজন ইত্যাদি) ব্যবহার করলেও চলে, না করলেও চলে। কিন্তু ইংরেজিতে A\/An অবশ্যই ব্যবহার করতে হয়।\n<br><\/br>\nঢাকা (একটি) পুরাতন শহর। ---- Dhaka is an old city.\n<br><\/br>\nসে (একজন) ভালো ছেলে। --- He is a good boy.\n<br><\/br>\n<strong>Formula 8<\/strong>\n<br><\/br>\nইংরেজি ভাষায় Adjective (Noun-এর দোষ-গুণ-অবস্থা)-এর পূর্বে A\/An বসে না। কিন্তু Adjective-এর পরে Noun থাকলে একবচন বুঝাবার জন্য A\/An বসে।\n<br><\/br>\nসে সুন্দরী। ---- She is beautiful.\n<br><\/br>\nসে সুন্দরী বালিকা। ---- She is a beautiful girl.\n<br><\/br>\nএটা খুব শক্ত। ---- It is very hard.\n<br><\/br>\nএকা খুব শক্ত কাজ। ---- It is a very hard work.\n<br><\/br>\n<strong>Formula 9<\/strong>\n<br><\/br>\nইংরেজি ভাষায় Adjective-এর পূর্বে The ব্যবহার করলে সেটা Noun হয়ে যায় এবং বহুবচন বুঝায়।\n<br><\/br>\nঅন্ধরা দেখতে পায় না। ---- The blind can not see.\n<br><\/br>\nজ্ঞানীরা বেশি কথা বলে না। ---- The wise do not talk more.\n<br><\/br>\n<strong>Formula 10 <\/strong>\n<br><\/br>\nজাতি বুঝাতে Singular Common Noun-এর পূর্বে The বসে।\n<br><\/br>\nThe cat. The rose. The cow. The Bangladesh\n<br><\/br>\nNote: Man অর্থে মানব জাতি এবং Woman অর্থে নারী জাতি বুঝালেও তার পূর্বে কোন Article (A\/An\/The) বসে না।\n<br><\/br>\n<strong>Formula 11<\/strong>\n<br><\/br>\nব্যক্তি বা বস্তু যা আগে বলা হয়েছে, তা নির্দেশ করার জন্য The বসে।\n<br><\/br>\nI have read a book. ----- The book is interesting.\n<br><\/br>\n<strong>Formula 12<\/strong>\n<br><\/br>\nশ্রেণী বা সম্প্রদায় বুঝাতে The বসে।\n<br><\/br>\nThe rich are not always happy.\n<br><\/br>\n<strong>Formula 13<\/strong>\n<br><\/br>\nনদী, সাগর, উপসাগর, মহাসাগর, দ্বীপপুঞ্জ, পর্বতশ্রেণী এবং জাহাজের নামের পূর্ব The বসে।\n<br><\/br>\nThe Padma, The Bay of Bengal. The Indian Ocean.\n<br><\/br>\n<strong>Formula 14<\/strong>\n<br><\/br>\nধর্মগ্রন্থ বা পত্রিকা, বিমান, রেল প্রভৃতির নামের পূর্বে The বসে।\n<br><\/br>\nThe Holy Quran. The Ittefaq.\n<br><\/br>\n<strong>Formula 15<\/strong>\n<br><\/br>\nসূর্য, চাঁদ, তারা, পৃথিবী, উত্তর, দক্ষিণ, পূর্ব, পশ্চিম ইত্যাদির পূর্বে The বসে।\n<br><\/br>\nThe earth. The moon, The sun. The east. The west.\n<br><\/br>\n<strong>Formula 16<\/strong>\n<br><\/br>\nAdjective-এর Comparative এবং Superlative Degree-এর পূর্বে The বসে।\n<br><\/br>\nThe earlier, The better, The best boy.\n<br><\/br>\n<strong>Formula 17<\/strong>\n<br><\/br>\nবর্ণনামূলক ও অর্থপূর্ণ দেশ বা স্থান, প্রসিদ্ধ প্রতিষ্ঠান, প্রাসাদ, ঐতিহাসিক ঘটনা বা বস্তুর নামের পূর্বে The বসে।\n<br><\/br>\nThe Sundarbans, The USA. The Tajmahal, The High Court.\n<br><\/br>\n<strong>Formula 18<\/strong>\n<br><\/br>\nতারিখ ও ক্রমিক সংখ্যার পূর্বে The বসে।\n<br><\/br>\nReza is the first boy in the class, He will come on the 15th February.\n<br><\/br>\n<strong>Formula 19<\/strong>\n<br><\/br>\nকতোগুলো রোগের নামের পূর্বে The বসে।\n<br><\/br>\nThe cancer.\n<br><\/br>\n<strong>Formula 20<\/strong>\n<br><\/br>\nযে সকল Noun দ্বারা বৃত্তি বা পেশা বুঝায় তাদের পূর্বে The বসে।\n<br><\/br>\nHe joined the Bar.\n<br><\/br>\n<strong>Formula 21<\/strong>\n<br><\/br>\nকোন কিছুর বিশেষ কোন অংশকে বুঝাতে Adjective-এর পূর্বে The বসে।\n<br><\/br>\nHe likes the part of an egg.\n<br><\/br>\n<strong>Formula 22<\/strong>\n<br><\/br>\nNoun-এর পূর্বে All\/Both\/Half প্রভৃতি থাকে, তবে তাদের পরে এবং Noun-এর পূর্বে The বসে।\n<br><\/br>\nHe spent all the money.\n<br><\/br>\nHe ate half the bread.\n\n\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4882","category_id":"3622","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">সহজ ফর্মুলা পর্ব - ২ <\/h2>\n<br><\/br>\n<h3 align=\"center\">Formula 23<\/h3>\n<br><\/br>\nকারো কিছু আছে বুঝালে ‘আছে’ ক্রিয়ার ইংরেজি Have\/Has বসে। এটি মূলত বাক্যে main verb হিসেবে ব্যবহৃত হয় এবং এর পরে অবশই Noun বসে।\n<br><\/br>\nআমার একটি কলম আছে। ---- I have a pen.\n<br><\/br>\nগরুর দুইটি শিং আছে। ---- The cow has two horns.\n<br><\/br>\n<h3 align=\"center\">Formula 24<\/h3>\n<br><\/br>\nকারো কিছু আছে কি বুঝালে ‘আছে কি’ কথার ইংরেজি দুইভাবে করা যায়।\n<br><\/br>\nতার ছাতা আছে কি? ---- Has he an umbrella?\/Does he have an umbrella?\n<br><\/br>\nতোমার কি একটি বই আছে? ----Have you a book?\/Do you have a book?\n<br><\/br>\n<h3 align=\"center\">Formula 25<\/h3>\n<br><\/br>\nকারো কিছু নাই বুঝালে ‘নাই’ কথার ইংরেজি দুইভাবে করা যায়।\n<br><\/br>\nআমার বই নাই। ---- I have no book.\/I don't have any book.\n<br><\/br>\nতার কোন অহংকার নেই। ---- She has no pride.\/She does not have any pride.\n<br><\/br>\nNote: 3rd person singular number হলে verb-এর শেষে s\/es যোগ হয়।\n<br><\/br>\n<h3 align=\"center\">Formula 26<\/h3>\n<br><\/br>\nনির্দিষ্ট কোন ব্যক্তি বা বস্তু বা প্রাণী কোথাও আছে বুঝালে ‘আছে’ ক্রিয়ার ইংরেজি Am\/Is\/Are বসে।\n<br><\/br>\nসে বাড়িতে আছে। ---- He is in the house.\n<br><\/br>\nতারা বিপদে আছে। ---- They are in danger.\n<br><\/br>\n<h3 align=\"center\">Formula 27<\/h3>\n<br><\/br>\nনির্দিষ্ট কোন ব্যক্তি বা বস্তু বা প্রাণী আছে কি বুঝালে ‘আছে কি’ কথার ইংরেজি করতে বাক্যের ঐ Am\/Is\/Are বাক্যের প্রথমে বসে এবং বাক্যের শেষে প্রশ্নবোধক (?) চিহ্ন দেওয়া হয়।\n<br><\/br>\nসে বাড়িতে আছে কি? ---- Is he in the house?\n<br><\/br>\nতারা বিপদে আছে কি? ---- Are they in danger?\n<br><\/br>\n<h3 align=\"center\">Formula 28<\/h3>\n<br><\/br>\nকোন নির্দিষ্ট ব্যক্তি বা বস্তু বা প্রাণী আছে বুঝালে ‘আছে’ কথার ইংরেজি There is\/There are হয়।\n<br><\/br>\nমাঠে দু’টি গরু আছে। ---- There are two cows in the field.\n<br><\/br>\nপঞ্চগড়ে একটি জাদুঘর আছে। ---- There is a museum in Panchagarh.\n<br><\/br>\n<h3 align=\"center\">Formula 29<\/h3>\n<br><\/br>\nঅনির্দিষ্ট কেহ বা কিছু ‘আছে কি’ বুঝালে তার ইংরেজি করার সময় Is\/Are শব্দগুলো There-এর আগে বসে এবং বাক্যের শেষে প্রশ্নবোধক চিহ্ন দিতে হয়।\n<br><\/br>\nএই গ্রামে কোন আইনজীবি আছে কি? ---- Is there any lawyer in this village?\n<br><\/br>\nতোমার পকেটে তিনটি কমল আছে কি? ---- Are there three pens in your pocket?\n<br><\/br>\nNote: কোন অনির্দিষ্ট ব্যক্তি বা বস্তু নাই বুঝালে ‘নাই’ কথার ইংরেজি There is no বসে। যেমন: আমাদের গ্রামে কোন ডাক্তার নাই। ---- There is no doctor in our village.\n<br><\/br>\n<h3 align=\"center\">Formula 30<\/h3>\n<br><\/br>\nঅতীত সময় হতে কেউ কোথাও আছে বুঝালে ‘আছে’ ক্রিয়ার ইংরেজি Have been\/Has been বসে।\n<br><\/br>\nআমি গত রোববার হতে এখানে আছি। ---- I have been here since Sunday last.\n<br><\/br>\nস্নেহা দুই ঘণ্টা যাবত স্কুলে আছে। ---- Sneha has been in the school for two hours.\n<br><\/br>\n<h3 align=\"center\">Formula 31<\/h3>\n<br><\/br>\nঅতীত সময় হতে কেউ কোথাও আছে কিনা প্রশ্ন করলে ‘কি আছে’ ক্রিয়ার ইংরেজি করতে হলে have\/has বাক্যের প্রথমে বসে এবং বাক্যের শেষে প্রশ্নবোধক (?) চিহ্ন দিতে হয়।\n<br><\/br>\nতুমি কি এক মাস যাবত ঢাকায় আছো? ---- Have you been in Dhaka for one month?\n<br><\/br>\nসে কি দশটা হতে তোমার বাড়িতে আছে? ---- Has he been in your house since 10 a.m.?\n<br><\/br>\n<h3 align=\"center\">Formula 32<\/h3>\n<br><\/br>\nঅতীত সময় হতে কেউ কোথাও নাই বুঝালে ‘নাই’ কথার ইংরেজি Have not bee\/Has not been বসে।\n<br><\/br>\nসে তিন দিন যাবত ঘরে নাই। ---- He has not been in the house for three days.\n<br><\/br>\nছাত্ররা বিকেল ৫টা হতে কলেজে নাই। ---- The students have not been in the college since 5 p.m.\n<br><\/br>\n<h3 align=\"center\">Formula 33<\/h3>\n<br><\/br>\n‘ইয়ে’ বা ‘এ’ যুক্ত ক্রিয়ার পর ‘আছে’ কথা থাকলে ইংরেজি করার সময় Subject-এর পরে am\/is\/are বসে এবং verb-এর পরে ing যুক্ত হয়।\n<br><\/br>\nগাছের ডালে পাখি বসে আছে। ---- A bird is sitting on the branch of the tree.\n<br><\/br>\nরাস্তায় বালকটি দাঁড়িয়ে আছে। ---- The boy is standing on the road.\n<br><\/br>\n<h3 align=\"center\">Formula 34<\/h3>\n<br><\/br>\nপ্রশ্নবোধক বাক্যে ‘ইয়ে’, ‘ইয়া’ বা ‘এ’ যুক্ত ক্রিয়ার পর ‘আছে’ কথা থাকলে ইংরেজি করার সময় বাক্যের মধ্যস্থ am\/is\/are আগে বসে এবং বাক্যের শেষে প্রশ্নবোধক (?) চিহ্ন বসে।\n<br><\/br>\nসে কি ঘরে লুকিয়ে আছে? ---- Is he hiding in the room?\n<br><\/br>\nতারা কি চেয়ারে বসে আছে? ---- Are they sitting on the chair?\n<br><\/br>\n<h3 align=\"center\">Formula 35<\/h3>\n<br><\/br>\n‘ইয়ে’ বা ‘এ’ যুক্ত ক্রিয়ার পরে ‘নাই’ কথা থাকলে তার ইংরেজি করার জন্য subject-এর পরে am not\/is not\/ are not বসে এবং verb-এর সাথে ing যুক্ত হয়।\n<br><\/br>\nইঁদুরটি গর্তে লুকিয়ে নাই। ---- The rat is not hiding in the hole.\n<br><\/br>\nছেলেটি উঠানে দাঁড়িয়ে নাই। ---- The boy is not standing in the yard.\n<br><\/br>\n<h3 align=\"center\">Formula 36<\/h3>\n<br><\/br>\n'Is' এর অতীতরূপ হল 'Was' এবং 'Are' এর অতীতরূপ হল 'Were' আর Have ও Has এর অতীতরূপ হল Had. কারো কিছু ছিলো বুঝালে ‘ছিলো’ ক্রিয়ার ইংরেজি Had বসে।\n<br><\/br>\nআমার একটি বই ছিলো। ---- I had a book.\n<br><\/br>\nইংরেজিতে তার ভাল জ্ঞান ছিলো। ---- He had good knowledge in English.\n<br><\/br>\n<h3 align=\"center\">Formula 37<\/h3>\n<br><\/br>\nকারো কিছু ছিলো কি বুঝালে ‘ছিলো কি’ কথার ইংরেজি করতে বাক্যের মাঝখানের Had আগে আনতে হবে।\n<br><\/br>\nঢাকায় তার কোন বাড়ি ছিলো কি? ---- Had he a\/any house in Dhaka?\n<br><\/br>\nমহিলাটির কোন অহংকার ছিলো কি? ---- Had the any pride?\n<br><\/br>\n<h3 align=\"center\">Formula 38<\/h3>\n<br><\/br>\nকারো কিছু ছিলো না বুঝালে ‘ছিলো না’ কথার ইংরেজি করতে Had not\/Had no বসে।\n<br><\/br>\nতাদের একটিও সন্তান ছিলো না। ---- They had not a single child.\/ They had no child.\n<br><\/br>\nতার কোন বন্ধু ছিলো না। ---- He had not a single friend.\/He had no friend.\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4884","category_id":"3623","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">সহজ ফর্মুলা পর্ব - ৩ <\/h2>\n<br><\/br>\n<h3 align=\"center\">Formula 39<\/h3>\n<br><\/br>\nকোন নির্দিষ্ট ব্যক্তি বা বস্তু ছিল বুঝালে ‘ছিল’ কথার ইংরেজি was\/were বসে।\n<br><\/br>\nআমি সেখানে উপস্থিত ছিলাম। ---- I was present there.\n<br><\/br>\nকাজটি তোমর জন্য কঠিন ছিল। ---- The work was tough for you.\n<br><\/br>\n<h3 align=\"center\">Formula 40<\/h3>\n<br><\/br>\nকোন নির্দিষ্ট ব্যক্তি বা বস্তু ‘ছিল কি’ বুঝালে তার ইংরেজি করার সময় বাক্যের মধ্যস্থ was\/were প্রথমে বসে।\n<br><\/br>\nতুমি কি অসুস্থ ছিলে? ---- Were you ill?\n<br><\/br>\nকরিম কি স্কুলে ছিল? ---- Was Karim in the school?\n<br><\/br>\n<h3 align=\"center\">Formula 41<\/h3>\n<br><\/br>\nকোন নির্দিষ্ট ব্যক্তি বা বস্তু ‘ছিল না’ বুঝালে তার ইংরেজি was not\/were not বসে।\n<br><\/br>\nগরুগুলো মাঠে ছিল না। ---- The cows were not in the field.\n<br><\/br>\nসে নিয়মানুবর্তী ছিল না। ---- He was not punctual.\n<br><\/br>\n<h3 align=\"center\">Formula 42<\/h3>\n<br><\/br>\nকোন অনির্দিষ্ট ব্যক্তি বা বস্তু ‘ছিল’ বুঝালে তার ইংরেজি There was\/There were বসে।\n<br><\/br>\nএই গ্রামে দু’জন অন্ধ ছিল। ---- There were two blind men in this village.\n<br><\/br>\nবনে একটি বাঘ ছিল। ---- There was a tiger in the forest.\n<br><\/br>\n<h3 align=\"center\">Formula 43<\/h3>\n<br><\/br>\nকোন অনির্দিষ্ট ব্যক্তি বা বস্তু ‘ছিল কি’ বুঝালে তার ইংরেজি করার জন্য বাক্যের মধ্যস্থ was\/were আগে বসে।\n<br><\/br>\nএখানে কি একটি দোকান ছিলো? ---- Was there a shop here?\n<br><\/br>\nএই পুকুরে মাছ ছিলো কি? ---- Was there any fish in this pond?\n<br><\/br>\n<h3 align=\"center\">Formula 44<\/h3>\n<br><\/br>\nকোন অনির্দিষ্ট ব্যক্তি বা বস্তু ‘ছিল না’ বুঝালে তার ইংরেজি There was not\/There were not বসে।\n<br><\/br>\nএই শহরে ভিক্ষুক ছিল না। ---- There was no beggar in this town.\n<br><\/br>\nস্কুলে একজন শিক্ষকও ছিল না। ---- There was not a single teacher in the school.\n<br><\/br>\n<h3 align=\"center\">Formula 45<\/h3>\n<br><\/br>\n‘ইয়ে’, ‘ইয়া’ বা ‘এ’ যুক্ত ক্রিয়ার পর ‘ছিল’ বা ‘ছিলাম’ কথা থাকলে তার ইংরেজি করার জন্য was\/were-সহ verb-এর সঙ্গে ing যোগ হয়।\n<br><\/br>\nআমি সেখানে গিয়েছিলাম। ----- I was going there.\n<br><\/br>\nমহিলাটি তার ব্যাগ খোঁজ করতেছিল। ---- The woman was looking for her bag.\n<br><\/br>\n<h3 align=\"center\">Formula 46<\/h3>\n<br><\/br>\n‘ইয়ে’, ‘ইয়া’ বা ‘এ’ যুক্ত ক্রিয়ার পর ‘ছিল কি’ থাকলে তার ইংরেজি করার জন্য বাক্য মধ্যস্থ was\/were আগে বসে এবং verb-এর সাথে ing যোগ হয়।\n<br><\/br>\nতার কি জঙ্গলে (লুকিয়ে) ছিল? ---- Were they hiding in the jungle?\n<br><\/br>\nসে কি রাস্তায় দাঁড়িয়ে ছিল? ---- Was he standing in the road?\n<br><\/br>\n<h3 align=\"center\">Formula 47<\/h3>\n<br><\/br>\n‘ইয়ে’ (ইয়া) বা ‘এ’ যুক্ত ক্রিয়ার পর ‘ছিল না’ থাকলে তার ইংরেজি was not\/were not বসে।\n<br><\/br>\nতারা ঘরে শুয়ে ছিল না। ---- They were not lying in the house.\n<br><\/br>\nআমি মাঠে খেলা করছিলাম না। ---- I was not playing in the field.\n<br><\/br>\n<h3 align=\"center\">Formula 48<\/h3>\n<br><\/br>\nঅতীতে কেহ কোথাও কিছু সময় ছিল বুঝালে তার ইংরেজি had been বসে।\n<br><\/br>\nসে আমেরিকায় দুই মাস ছিল। ---- He had been in America for two months.\n<br><\/br>\nআমি মাত্র তিন ঘণ্টা অফিসে ছিলাম। ---- I had been in the office for three hours only.\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4922","category_id":"3624","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">সহজ ফর্মুলা পর্ব -৪  <\/h2 \n <br><\/br>\n\n<h3 align=\"center\">Formula 49 <\/h3>\n<br><\/br>\nবাংলা বাক্যের ক্রিয়ার পর ‘কথা ছিল’ তার ইংরেজি করতে হলে supposed to অর্থাৎ (supposed to + verb) \n<br><\/br>\nআমার চট্টগ্রাম যাবার কথা ছিল। ---- I was supposed to go to Chittagong.\n<br><\/br>\nতাদের আজ খেলার কথা ছিল। ---- They were supposed to play today.\n<br><\/br>\nNote: To-এর পর verb-এর present form হয়।\n<br><\/br>\n<h3 align=\"center\">Formula 50<\/h3>\n<br><\/br>\nবাংলা বাক্যে কাজের সম্ভাবনা বুঝাতে ইংরেজি could অর্থাৎ (could + verb simple) বসে।\n<br><\/br>\nতুমি দিনে আসতে পারতে। ---- You could come at day.\n<br><\/br>\nতুমি বইটি কিনতে পারতে। ---- You could buy the book.\n<br><\/br>\n<h3 align=\"center\">Formula 51<\/h3>\n<br><\/br>\nSentence-এর প্রথমে IF, Had, Oh that ইত্যাদি ব্যবহার করে Exclamatory Sentence গঠন করা হয়।\n<br><\/br>\nIf I were a bird!\n<br><\/br>\nHad I two wings!\n<br><\/br>\nOh that, I could die!\n<br><\/br>\n<h3 align=\"center\">Formula 52<\/h3>\n<br><\/br>\nকোন কাজ অতীতে শুরু হয়ে এখনো চলছে বুঝালে তার ইংরেজি করার জন্য Have been\/Has been বসে এবং verb ing যোগ হয়।\n<br><\/br>\nআমি তিন বছর যাবত এই স্কুলে পড়ছি। ---- I have been reading in this school for three years.\n<br><\/br>\nসকাল হইতে প্রবল বৃষ্টি হচ্ছে। ---- It has been raining heavily since morning.\n<br><\/br>\n<h3 align=\"center\">Formula 53<\/h3>\n<br><\/br>\nযে ঘটনাটি অতীতকালে কিছু সময় ধরে ঘটেছিল প্রকাশ করে, অর্থাৎ ক্রিয়ার সঙ্গে ‘ইতেছিল’ বা ‘ইতেছিলাম’ বা ‘ইতেছিলেন’ যুক্ত থাকলে তার ইংরেজি করার জন্য was\/were হয় এবং verb-এর শেষে ing যোগ হয়।\n<br><\/br>\nআমরা পাখি শিকার করছিলাম (করিতেছিলাম)। ---- We were hunting bird.\n<br><\/br>\nসুমা স্কুলে যাচ্ছিল। ---- Suma was going to school.\n<br><\/br>\n<h3 align=\"center\">Formula 54<\/h3>\n<br><\/br>\nবাংলা বাক্যে ক্রিয়ার সঙ্গে এ-ছে (ইয়াছি, ইয়াছি) যুক্ত থাকলে তার ইংরেজি করার জন্য have\/has এবং verb-এর past participle রূপ বসবে।\n<br><\/br>\nআমি একটি বই কিনেছি। ---- I have bought a book\n<br><\/br>\nতোমার বাবা এটা করেছে। ---- Your father has done this.\n<br><\/br>\n<h3 align=\"center\">Formula 55<\/h3>\n<br><\/br>\nঅতীতকাল বুঝালে এ-ছিল (ইয়েছিল, ইয়াছিলাম) যুক্ত  ক্রিয়ার ইংরেজি করার জন্য verb-এর past tense বসে।\n<br><\/br>\nআমি তাকে রাতে দেখেছিলাম। ---- I saw him at night.\n<br><\/br>\nসে গত বছর বইটি কিনেছিল। ---- He bought the book last year.\n<br><\/br>\n<h3 align=\"center\">Formula 56 <\/h3>\n<br><\/br>\nবর্তমানকালে প্রশ্নবোধক বাক্যে এ-ছে (ইয়াছে), এ-ছি (ইয়াছি) যুক্ত ইংরেজি ক্রিয়ার ইংরেজি করার জন্য have\/has এবং verb-এর past participle বসে।\n<br><\/br>\nসে কি কাজটি শেষ করেছে? ---- Has he completed the work?\n<br><\/br>\nতুমি কি অংকটি করেছ? ---- Have you done the sum?\n<br><\/br>\n<h3 align=\"center\">Formula 57 <\/h3>\n<br><\/br>\nঅতীতকালে প্রশ্নবোধক বাক্যে ইয়াছিল, ইয়াছিলাম যুক্ত ক্রিয়ার ইংরেজি করার সময় did বসে।\n<br><\/br>\nতুমি কি গতকাল এসেছিলে? ---- Did you come yesterday?\n<br><\/br>\nসে কি গতমাসে কাজটি শেষ করেছিল? ---- Did he complete the work last month?\n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4923","category_id":"3625","descr":"\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">সহজ ফর্মুলা পর্ব - ৫ <\/h2 \n <br><\/br>\n\n<h3 align=\"center\">Formula 58<\/h3>\n <br><\/br>\nবর্তমানকাল বুঝালে ক্রিয়ার সঙ্গে ‘নি’ (নাই) কথার ইংরেজি করার জন্য have not\/has not এবং verb-এর past participle হয়।\n<br><\/br>\nআমি তোমাকে আজ দেখিনি। ---- I have not seen you today.\n<br><\/br>\nসে আমাকে কলমটা দেয় নি। ---- He has not given me the pen.\n<br><\/br>\n<h3 align=\"center\">Formula 59<\/h3>\n<br><\/br>\nঅতীতকাল বুঝালে ক্রিয়ার সঙ্গে ‘নি’ (নাই) কথার ইংরেজি করার জন্য did not বসে।\n<br><\/br>\nআমি তোমাকে গতকাল দেখিনি। ---- I did not see you.\n<br><\/br>\nরহমান মাঠে যায়নি। ---- Rahman did not go to the field.\n<br><\/br>\n<h3 align=\"center\">Formula 60<\/h3>\n<br><\/br>\nবাংলা বাক্যে যে ক্রিয়ার সঙ্গে এ-ছিল (ইয়াছিল), ‘ল’ (ইল) ‘ত’ (ইত) যুক্ত থাকলে তার ইংরেজি করার জন্য verb-এর past tense বসে।\n<br><\/br>\nসে দিনের বেলায় এসেছিলো। ---- He came during the day.\n<br><\/br>\nসে আমাকে খুব ভালোবাসতো। ---- She loved me very much.\n<br><\/br>\n<h3 align=\"center\">Formula <\/h3>\n<br><\/br>\n‘এ-ছিল’ (ইয়াছিল) ‘ল’ (ইল) ‘ত’ (ইত) যুক্ত ক্রিয়ার সঙ্গে ‘কি’ প্রশ্ন থাকলে তার ইংরেজি করার সময় প্রথমে Did বসে।\n<br><\/br>\nতুমি কি গল্পটি জানতে? ---- Did you know the story?\n<br><\/br>\nরহিম কি সেখানে গিয়েছিল? ---- Did Rahim go there?\n<br><\/br>\n<h3 align=\"center\">Formula 62<\/h3>\n<br><\/br>\nবাংলা বাক্যে যে ক্রিয়ার সঙ্গে ‘নি’ (নাই) ‘তা-না’ (ইত না) ‘ল-না’ (এল না) যুক্ত থাকলে তার ইংরেজি din not হয়।\n<br><\/br>\nআমরা শব্দটি শুনিনি। ---- We did not hear the sound.\n<br><\/br>\nবালকটি নিয়মিত স্কুলে যেত না। ---- They boy did not go to school regularly.\n<br><\/br>\n<h3 align=\"center\">Formula 63<\/h3>\n<br><\/br>\nব\/বে যুক্ত ক্রিয়ার ইংরেজি করার জন্য shall\/will ব্যবহার করতে হয়।\n<br><\/br>\nআমি পড়ব। ---- I shall read.\n<br><\/br>\nতুমি খেলবে। ---- You will play.\n<br><\/br>\n<h3 align=\"center\">Formula 64<\/h3>\n<br><\/br>\nব\/বে যুক্ত ক্রিয়ার সঙ্গে ‘কি’ প্রশ্ন থাকলে ইংরেজি করার জন্য shall\/will প্রথমে বসবে।\n<br><\/br>\nতুমি কি ঢাকা যাবে? ---- Will you go to Dhaka?\n<br><\/br>\nসে কি সাঁতার কাটবে? ---- Will he swim?\n<br><\/br>\n<h3 align=\"center\">Formula 65<\/h3>\n<br><\/br>\nব\/বে যুক্ত ক্রিয়ার সঙ্গে ‘না’ কথা থাকলে তার ইংরেজি করার সময় shall not\/will not বসবে।\n<br><\/br>\nআমি আজ স্কুলে যাব না। ---- I shall not go to school today.\n<br><\/br>\nসে আজ খেলবে না। ---- He will not play today.\n<br><\/br>\n<h3 align=\"center\">Formula 66<\/h3>\n<br><\/br>\nব\/বে যুক্ত ক্রিয়ার অর্থ ‘জোড়ালো’ হলে shall\/will-এর বদলে must বসবে।\n<br><\/br>\nআমি যাবই। ---- I must go.\n<br><\/br>\nতুমি অবশ্যই আসবে। ---- You must come.\n\n<\/p>\n\n<\/body>\n<\/html>\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4924","category_id":"3663","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">ইংলিশ রাইটিং এর গুরু হওয়ার একটা ছোট্র টিপ। <\/h2 \n <br><\/br>\n\nআমি সাজেস্ট করবো প্রিণ্ট করে, বাসায় এমন এক জায়গায় লাগিয়ে রাখেন যেন আপনার মুখস্থ হয়ে যায় নিজের অজান্তে। পড়ার টেবিলে রাখবেন বলে চিন্তা করে ফেলেছেন? না, এটা করবেন না। কারন আমরা এতোটা পড়িনা :P \nকম্পিটারের আশেপাশে রেখে দিলেই কেল্লা ফতে। আর নতুবা কমন দরজায় লাগিয়ে রাখুন। ৬ মাস পর এর ফলাফল পাবেন।\n\nট্রানজিশনাল ফেইজ বলা হয় এদেরকে, যাদের স্টুডেন্ট বা ছোট ভাই বোন আছে তাদের উপরো এপ্লাই করতে পারেন।\n\nআমি প্রত্যেকটা সেগমেন্টকে টাইটেল এ আলাদাই রেখেছি , কিছু নিজের ইচ্ছামত অদল-বদল করিনি, আপনিও করবেন না আশা করি। এভাবেই প্রিন্ট দিয়ে নিন। কম্পিটার এ রেখে দিয়েন না তাহলে আর মেমরি করা লাগবে না, নেহায়েত হবেও না। আর কথা না বাড়িয়ে কাজে নেমে পরি। এই নেন।\n<br><\/br>\n<strong>Illustration:<\/strong>\n<br><\/br>\nThus, for example, for instance, namely, to illustrate, in other words, in particular, specifically, such as.\n<br><\/br>\n<strong>Contrast:<\/strong>\n<br><\/br>\nOn the contrary, contrarily, notwithstanding, but, however, nevertheless, in spite of, in contrast, yet, on one hand, on the other hand, rather, or, nor, conversely, at the same time, while this may be true.\n<br><\/br>\n<strong>Addition:<\/strong>\n<br><\/br>\nAnd, in addition to, furthermore, moreover, besides, than, too, also, both-and, another, equally important, first, second, etc., again, further, last, finally, not only-but also, as well as, in the second place, next, likewise, similarly, in fact, as a result, consequently, in the same way, for example, for instance, however, thus, therefore, otherwise.\n<br><\/br>\n<strong>Time:<\/strong>\n<br><\/br>\nAfter, afterward, before, then, once, next, last, at last, at length, first, second, etc., at first, formerly, rarely, usually, another, finally, soon, meanwhile, at the same time, for a minute, hour, day, etc., during the morning, day, week, etc., most important, later, ordinarily, to begin with, afterwards, generally, in order to, subsequently, previously, in the meantime, immediately, eventually, concurrently, simultaneously.\n<br><\/br>\n<strong>Space:<\/strong>\n<br><\/br>\nAt the left, at the right, in the center, on the side, along the edge, on top, below, beneath, under, around, above, over, straight ahead, at the top, at the bottom, surrounding, opposite, at the rear, at the front, in front of, beside, behind, next to, nearby, in the distance, beyond, in the forefront, in the foreground, within sight, out of sight, across, under, nearer, adjacent, in the background.\n<br><\/br>\n<strong>Concession:<\/strong>\n<br><\/br>\nAlthough, at any rate, at least, still, thought, even though, granted that, while it may be true, in spite of, of course.\n<br><\/br>\n<strong>Similarity or Comparison:<\/strong>\n<br><\/br>\nSimilarly, likewise, in like fashion, in like manner, analogous to.\n<br><\/br>\n<strong>Emphasis:<\/strong>\n<br><\/br>\nAbove all, indeed, truly, of course, certainly, surely, in fact, really, in truth, again, besides, also, furthermore, in addition.\n<br><\/br>\n<strong>Details:<\/strong>\n<br><\/br>\nSpecifically, especially, in particular, to explain, to list, to enumerate, in detail, namely, including.\n<br><\/br>\n<strong>Examples:<\/strong>\n<br><\/br>\nFor example, for instance, to illustrate, thus, in other words, as an illustration, in particular.\n<br><\/br>\n<strong>Consequence or Result:<\/strong>\n<br><\/br>\nSo that, with the result that, thus, consequently, hence, accordingly, for this reason, therefore, so, because, since, due to, as a result, in other words, then.\n<br><\/br>\n<strong>Summary:<\/strong>\n<br><\/br>\nTherefore, finally, consequently, thus, in short, in conclusion, in brief, as a result, accordingly.\n<br><\/br>\n<strong>Suggestion:<\/strong>\n<br><\/br>\nFor this purpose, to this end, with this in mind, with this purpose in mind, therefore.\n \n\n<\/p>\n\n<\/body>\n<\/html>\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"4925","category_id":"3664","descr":"\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">ইংলিশ ফ্রি হ্যান্ড রাইটিং এর কৌশলসমূহ <\/h2 \n <br><\/br>\n\nলেখা সঠিক, সুন্দর ও আকর্ষণীয় করতে ……….\n <br><\/br>\n<strong>How to write well (Key Focus)<\/strong>\n <br><\/br>\n১। লেখাটি সুম্পূর্ণ পরিস্ফুটিত ও যৌক্তিকভাবে উপস্থিত হয়েছে।\n <br><\/br>\n২। সঠিকভাবে প্যারাগ্রাফ বা organization সঠিক হয়েছে। (Introduction, description, grouping, comparison & conclusion)\n <br><\/br>\n৩। বিভিন্ন ধরণের প্রচলিত ও আধুনিক শব্দ চয়ন করা হয়েছে। (পর্যাপ্ত শব্দ চয়ন লক্ষণীয়)\n <br><\/br>\n৪। ৩ ধরণের sentence (simple, complex, compound) যথার্থ ভাবে\/শুদ্বভাবে use করা হয়েছে।\n <br><\/br>\n৫। Cohesive device (connecting word, Linking word) সুন্দরভাবে উপস্থিত হয়েছে।\n <br><\/br>\n৬। বুলেটিং বা পয়েন্ট করে লিখে ব্যাখ্যা করা হয়েছে।\n <br><\/br>\n৭। ধারাবাহিকভাবে তথ্য ও ব্যাখ্যা উপস্থাপিত হয়েছে। অর্থাৎ বর্ণনাটি ধারাবাহিকভাবে develop করা \n <br><\/br>\n৮। spelling mistake কম হয়েছে।\n <br><\/br>\n৯। punctuation (যতিচিহ্ন) সঠিকভাবে ব্যবহূত হয়েছে।\n <br><\/br>\n<strong>Common errors in Essay writing:<\/strong>\n <br><\/br>\n১। The omission of necessary words. (প্রয়োজনীয় শব্দ বাদ পড়ার দরুণ ত্রুটি)\n <br><\/br>\n২। The use of superfluous words. (বাহুল্য শব্দ ব্যবহারের দরুণ অশুদ্বি)\n <br><\/br>\n৩। The misuse of preposition, idioms & phrase. (…. ভুল ব্যবহার)\n <br><\/br>\n৪। The faulty construction. (বাক্য গঠনে ত্রুটির দরুণ অশুদ্বি)\n <br><\/br>\n৫। The use of inappropriate words. (বেমানান শব্দ ব্যবহারের ফলে ত্রুটি)\n <br><\/br>\n৬। The violation of the rules of grammar (ব্যাকরণগত ভুল)\n <br><\/br>\n৭। Spelling mistake. (বানানের ভুল)\n <br><\/br>\n৮। Punctuation mistake. (যতিচিহ্ন ব্যবহারে ত্রুটি)\n <br><\/br>\n<strong>লেখা সঠিক, সুন্দর ও আকর্ষণীয় করতে ……<\/strong>\n <br><\/br>\n১। Write in active verb rather than in nouns; use active voice.\n <br><\/br>\nউদাহরণ: “It has been observed that…” – not this, but this – We observe that…” (এটি পরিলক্ষিত হয়েছে … এর পরিবর্তে … আমরা লক্ষ্য করি যে)\n <br><\/br>\n\n২। Avoid conditional\/complex sentence in order to avoid grammatical errors.\n <br><\/br>\n৩। Use similar words, pronouns and connecting words.\n <br><\/br>\n৪। Use cohesive device such as Transitional Word\/connecting word\/Linking word. (also, but, conversely, finally, first, for example, for instance, furthermore, however, if so\/not, in addition, in contrast, in particular, it follows that, likewise, moreover, therefore, It implies that)\n <br><\/br>\n<strong>৫। রচনা লেখার সময় ব্যবহার করুন:<\/strong>\n <br><\/br>\nA further point is that….\n <br><\/br>\nAnother point is that….\n <br><\/br>\nAdditionally\n <br><\/br>\nFurthermore,\n <br><\/br>\nNot only that, but.\n <br><\/br>\nDespite this,\n <br><\/br>\nMany people claim that….\n <br><\/br>\nSome people say that…\n <br><\/br>\nHowever, I think….\n <br><\/br>\nI believe, however, that….\n\n\n \n\n<\/p>\n\n<\/body>\n<\/html>\n\n\n\n","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5214","category_id":"3971","descr":"\n\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">এক ঢিলে চার পাখি<\/h2>\n<br><\/br>\nইংরেজি ভাষার কায়দা-কানুন একটু আলাদা। এ ভাষায় অনেকগুলো সাইলেন্ট-লেটার শব্দ আছে। বাংলা ভাষায় এসবের ঝামেলা নেই বললেই চলে। সাইলেন্ট-লেটার শব্দ মানে, শব্দের মধ্যে এমন এক বা একাধিক অক্ষর থাকবে যা উচ্চারিত হয় না। যেমন  limb শব্দটি উচ্চারণ হবে লিম। এখানে  b অক্ষরটি উচ্চারিত হচ্ছে না। যেহেতু ইংরেজি আন্তর্জাতিক ভাষা, এর রীতিনীতি তোমাদের শিখতেই হবে। নিজেকে ইংরেজি ভাষায় চৌকষ করে তুলতে হলে এ শব্দগুলোর উচ্চারণ ও ব্যবহার শিখা খুবই প্রয়োজন। নিচে এ রকম ১০০টি শব্দ দেয়া হলো। সাথে এর উচ্চারন ও অর্থ দেয়া আছে। তুমি এগুলোর বানান, উচ্চারণ ও অর্থ শিখে নিতে পার। অতপর প্রত্যেকটি দিয়ে একটি করে বাক্য রচনা কর। দেখবে ইংরেজি শেখায় বেশ খানিকটা এগিয়ে গেছ।\n<br><\/br>\n<strong>B-silent word<\/strong>\n<br><\/br>\nComb – কম – চিরুনি\n<br><\/br>\nLamb – ল্যাম – ভেড়া\n<br><\/br>\nTomb – টৌম – সমাধি\n<br><\/br>\nThumb – থাম – বৃদ্ধাঙ্গুল\n<br><\/br>\nBomb – বম – বোমা\n<br><\/br>\nLimb – লিম – অঙ্গ-প্রত্যঙ্গ\n<br><\/br>\nDebt – ডেট – দেনা\n<br><\/br>\nDoubt- ডাউট – সন্দেহ\n<br><\/br>\n<strong>C-silent Word<\/strong>\n<br><\/br>\nBeckon- বেকন – সংকেত\n<br><\/br>\nScent – সেন্ট – সুগন্ধি\n<br><\/br>\nScene – সিন – দৃশ্য\n<br><\/br>\nScience – সাইন্স – বিজ্ঞান\n<br><\/br>\nScenery – সীনারি – প্রাকৃতিক দৃশ্য\n<br><\/br>\n<strong>D-silent Word<\/strong>\n<br><\/br>\nHandsome- হ্যানসাম – সুদর্শন\n<br><\/br>\nBudget – বাজেট – বাজেট\n<br><\/br>\nRidge – রিজ – পাহাড়ের কিনারা\n<br><\/br>\nFridge – ফ্রিজ – ফ্রিজ\n<br><\/br>\nSandwich – সেনউইচ – সেনউইচ\n<br><\/br>\nWednesday – ওয়েনেসডে – বুধবার\n<br><\/br>\nEdge- এজ – কিনারা\n<br><\/br>\nKnowledge – নলেজ – জ্ঞান\n<br><\/br>\n<strong>G-silent Word<\/strong>\n<br><\/br>\nSign – সাইন – দস্তখত\n<br><\/br>\nGnaw – নঅ – চোষা\n<br><\/br>\nReign – রেন – শাসনকাল\n<br><\/br>\nForeign – ফরেন – বিদেশ\n<br><\/br>\n<strong>H-silent Word<\/strong>\n<br><\/br>\nHonour – অনার – সম্মান\n<br><\/br>\nHour – আওয়ার – ঘন্টা\n<br><\/br>\nHonorable – অনারেবেল – সম্মানীয়\n<br><\/br>\nHonest- অনেষ্ট – সৎ\n<br><\/br>\nHosnesty – অনেষ্টি – সততা\n<br><\/br>\n<strong>K-silent Word<\/strong>\n<br><\/br>\nKnock – নক – টোকা\n<br><\/br>\nKnife – নাইফ – ছুরি\n<br><\/br>\nKnack- ন্যাক – দক্ষতা\n<br><\/br>\nKnead – নীড – মালিশ\n<br><\/br>\nKnow – নৌও – জানা\n<br><\/br>\nKnowledge – নলেজ – জ্ঞান\n<br><\/br>\nKnot – নট – গিট্টু\n<br><\/br>\nKnitting- নীটিং – বোনা\n<br><\/br>\nKnee- নী – হাটু\n<br><\/br>\nKneel – নীল – ঝোকা\n<br><\/br>\n<strong>I-silent Word<\/strong>\n<br><\/br>\nParliament – পার্লামেন্ট – সংসদ\n<br><\/br>\n<strong>L-silent Word<\/strong>\n<br><\/br>\nPalm – পাম – তালু\n<br><\/br>\nCould- কুড – পারা\n<br><\/br>\nHalf – হাফ – অর্ধেক\n<br><\/br>\nCalf- কাফ – বাছুর\n<br><\/br>\nWalk- ওয়াক – হাটা\n<br><\/br>\nFolk – ফোক – লোকগীতি\n<br><\/br>\nQualm- কোয়াম – ভুল ধারণা\n<br><\/br>\nChalk – চক – চক\n<br><\/br>\nTalk- টক – কথাবলা\n<br><\/br>\nShould – সুড – উচিৎ\n<br><\/br>\n<strong>N-silent Word<\/strong>\n<br><\/br>\nAutumn – অটাম – হেমন্ত\n<br><\/br>\nDamn – ড্যাম – অগ্রায্য করা\n<br><\/br>\nSolemn – সলেম – একাগ্রতা\n<br><\/br>\nColumn – কলাম – সংবাদপত্রের কলাম\n<br><\/br>\n<strong>P-silent Word<\/strong>\n<br><\/br>\nPneumonia – নিউমোনীয়া – নিউমোনীয়া\n<br><\/br>\nPsychology – সাইকোলজী – মন্সতত্ব\n<br><\/br>\nPsychiatry- সাইকাট্রি – মন সমন্ধীয়\n<br><\/br>\nPsyche- সাইকী – মন\n<br><\/br>\n<strong>S-silent Word<\/strong>\n<br><\/br>\nIsland- আইল্যান্ড – দ্বীপ\n<br><\/br>\nIsle – আইল – দুই সাড়ির মাঝের অংশ\n<br><\/br>\n<strong>T-silent Word<\/strong>\n<br><\/br>\nListen – লিসেন – শোনা\n<br><\/br>\nDepot – ডিপো – ডিপো\n<br><\/br>\nBuquet- বুকেই – ফুলের তোড়া\n<br><\/br>\nSnatch – স্নেচ – ছিনিয়ে নেয়া\n<br><\/br>\nBatch – ব্যাচ – ব্যাচ\n<br><\/br>\nMatch- ম্যাচ – প্রতিযোগিতা\n<br><\/br>\nCatch- ক্যাচ – ধরা\n<br><\/br>\nDebut – ডেব্যু – অভিষেক\n<br><\/br>\nCatchup- কেচআপ – কেচআপ\n<br><\/br>\nCastle – ক্যাসেল – দূর্গ\n<br><\/br>\nHasten – হেসেন – তাড়াতাড়ি\n<br><\/br>\n<strong>gh-silent Word<\/strong>\n<br><\/br>\nSigh – সাঈ – দীর্ঘশ্বাস\n<br><\/br>\nThigh – থাই – উরু\n<br><\/br>\nThough – দৌও – যদিও\n<br><\/br>\nThrough – থ্রো – মধ্য দিয়ে\n<br><\/br>\nHigh – হাই – উচ্চ\n<br><\/br>\nHeight – হাইট – উচ্চতা\n<br><\/br>\nFright- ফ্রাইট – ভয়\n<br><\/br>\nFrieght – ফ্রেইট – মাল\n<br><\/br>\n<strong>U-silent Word<\/strong>\n<br><\/br>\nGuest – গেষ্ট – অতিথি\n<br><\/br>\nGuard- গার্ড – পাহাড়া\n<br><\/br>\nGuess- গেস – অনুমান করা\n<br><\/br>\nGuiter – গীটার – গীটার\n<br><\/br>\n<strong>W-silent Word<\/strong>\n<br><\/br>\nWreck- রীক – ধ্বংশ\n<br><\/br>\nWrath – র‌্যাথ – রাগ\n<br><\/br>\nWrite- রাইট – লেখা\n<br><\/br>\nWrithe – রীদ – বাঁকার্নো\n<br><\/br>\nWrest – রেস্ট – নিংরানো\n<br><\/br>\nWrong- রংগ – ভুল\n<br><\/br>\nAnswer – আনসার – উত্তর\n<br><\/br>\nWrestle- রেসল – কুস্তি\n<br><\/br>\nSword- সোর্ড – তলোয়ার\n<br><\/br>\nWrapper- র‌্যাপার – মোড়ক\n<br><\/br>\nWrit- রীট – তলব\n<br><\/br>\nWrist – রিষ্ট – কবজি\n<br><\/br>\nWriggle – রিগল – নড়াচড়া\n<br><\/br>\nWristlet- রিস্টলেট – চ্যুরি\n<br><\/br>\nWrinkle – রিংকেল – ভাঁজ\n<br><\/br>\nWring – রিং – সংকোচন\n\n\n\n\n\n\n\n\n\t<tr>\n\t\t<td><\/td>\n\t<\/tr>\n\t<tr><td><\/td>\n\t<td><\/td>\n\t<\/tr>\n\t\n<table>\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5216","category_id":"3973","descr":"\n\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">Use of Apostrophe<\/h2>\n<br><\/br>\n\n<strong>Apostrophe Noun\/ Pronoun  এর মালিকানা প্রকাশ করে।<\/strong> \n<br><\/br>\n01. ব্যক্তিবাচক  Subject কোন কিছুর মালিক হলে  ‘s ব্যবহার করা হয়। For example – Julia’s dress, Rayan’s car.\n<br><\/br>\n02. বস্তু বা প্রাণীবাচক  Subject কোন কিছুর মালিক হলে  Of  ব্যবহার করা হয়।  For example – The claw of tiger. The roar of the lion. The leg of the table.\n<br><\/br>\n03.  যে কোন বাচক অর্থাৎ ব্যক্তি বস্তু বা প্রাণীবাচক Plural subject কোন কিছুর মালিক হলে s’ ব্যবহার করা হয়। For example – Boys’ club. Girls’ School  Birds’ feather.\n<br><\/br>\n04. যেসব Subject কে Plural করার পর s পাওয়া যায় না এবং তারা কোন কিছুর মালিক হলে ‘s ব্যবহার করা হয়।For example – Women’s parlour. Men’s club. Children’s corner.\n<br><\/br>\n05.  যেসব  Subject এর একাধিক স্-ধ্বনি (Hissing sound) থাকে সেখানে  s না দিয়ে  (‘) বসানো হয়। For example – Moses’ laws. Keats’ poem. For justice’ sake.\n<br><\/br>\n06.  সময় দূরত্ব ও ওজন প্রকাশক  Nounএর ক্ষেত্রে  ‘s হয়। For example – A day’s match. A week’s vacation. At a stone’s throw.\n<br><\/br>\n 07. যেসব  Subject এর নিজস্ব  possessive case আছে  (pronoun এর ক্ষেত্রে) তাদের বেলায় of, ‘s বা  s’ কোনটাই হবে না।  For example – My pen. Our village. Yours faithfully.\n<br><\/br>\n<strong>Test:<\/strong>\n<br><\/br>\nUse (‘) Where necessary:\n<br><\/br>\n➤There is a boys club in our locality.\n<br><\/br>\n➤This is Julia and Toms car.\n<br><\/br>\n➤Everyone likes mangoes fibre.\n<br><\/br>\n➤That is a womens parlour.\n<br><\/br>\n➤He has applied for a weeks holiday.\n<br><\/br>\n➤I love Keats poem.\n<br><\/br>\n➤There is a renowned Girls school in Jessore.\n<br><\/br>\n➤I want to be member of any mens club.\n<br><\/br>\n➤Sandras dresses need to be washed\n\n\n\n\n\n\t<tr>\n\t\t<td><\/td>\n\t<\/tr>\n\t<tr><td><\/td>\n\t<td><\/td>\n\t<\/tr>\n\t\n<table>\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5217","category_id":"3974","descr":"\n\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\">কোন মাস কত দিনে হয়<\/h2>\n<br><\/br>\n<strong>English Rhyme টি শিখে রাখলে কোন মাস কত দিনে হয় তা হিসেব করার প্রয়োজন হবে না।<\/strong>\n<br><\/br>\nThirty Days Hath September\n<br><\/br>\nThirty Days Hath September,\n<br><\/br>\nApril, June and November:\n<br><\/br>\nFebruary has twenty eight alone\n<br><\/br>\nAll the rest have thirty-one\n<br><\/br>\nExcept in leap year, that’s the time\n<br><\/br>\nWhen February’s Days are twenty-nine\n\n\n\n\n\n\t<tr>\n\t\t<td><\/td>\n\t<\/tr>\n\t<tr><td><\/td>\n\t<td><\/td>\n\t<\/tr>\n\t\n<table>\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5219","category_id":"3976","descr":"\n\n\n\n \n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h2 style=\"color:red\" align=\"center\"> দুটি পরীক্ষা<\/h2>\n<br><\/br>\n\n<strong>01. কুইক রিডিং<\/strong>\n<br><\/br>\nআমরা পড়ার সময় প্রত্যেকটি শব্দের অক্ষরগুলো ধরে ধরে পড়ি না। সাম্প্রতিক বিভিন্ন পরীক্ষা-নিরীক্ষায় দেখা গেছে, আমরা যখন পড়ি তখন শব্দগুলোর প্রথম ও শেষ অক্ষর থেকেই অনুমান করে নেই শব্দটি কি হতে পারে। নিচের ইংরেজি লেখাটুকু পড়ে দেখার চেষ্টা কর। তাহলেই কথাটির প্রমাণ খুঁজে পাবে।\n<br><\/br>\nCan you raed tihs? Olny smoe plepoe can. I cduol’nt bveliee taht I cluod aulaclty uesdnatnrd waht I was rdanieg. The pweor of the hamun mnid, aoccodrnig to a rscheearch at Cmabrigde Uinervtisy, it dseno’t mtaetr in waht oerdr the ltteres in a wrod are, the only iproamtnt thnig is taht the frsit and lsat ltteer be in the rghit pclae. The rset can be a taotl mses and you can stlil raed it whotuit a pboerlm. Tihs is bcuseae the huamn mnid deos not raed ervey lteter by istlef, but the wrod as a wlohe. Azanmig huh? Yaeh and I awlyas tghuhot slpeling was ipmorantt! If you hvae raed this tlel yuor fiernd to raed also. Is it not interesting? If you could read this you have passed the “Quick reading test”\n<br><\/br>\n \n\n<strong>02. বুদ্ধির পরীক্ষা<\/strong>\n<br><\/br>\nএবার আর একটা ছোট খাট বুদ্ধির পরীক্ষা হয়ে যাক। পরীক্ষাটা ইংরেজিতে। এতে দুটো লাভ। I.Q test  হলো আবার একটু ইংরেজি শেখাও হলো।\n<br><\/br>\n➤1, 3, 5 …..What is the next number?\n<br><\/br>\n➤10, 15, 25, 30……. What is the next number?\n<br><\/br>\n➤10, 14, 22, 38 ———- What is the next number?\n<br><\/br>\n➤8, 11, 14, 17, 20, 22, 25 ….Which number is different from others?\n<br><\/br>\n➤Hussein meets a friend on every Friday but at different times to maintain secrecy. Timings were 12-30, 1-20, 2-30, 4-00 ———— can you discover the next meeting time?\n<br><\/br>\n➤Fire …………What could be next \/related word?\n<br><\/br>\n➤Stone………..What could be next \/related word?\n<br><\/br>\n➤Tree…………What could be next \/related word?\n<br><\/br>\n➤Cow…………What could be next \/related word?\n<br><\/br>\n➤Computer………What could be next \/related word?\n<br><\/br>\n➤Man………….What could be next \/related word?\n<br><\/br>\n➤Rain………….What could be next \/related word?\n<br><\/br>\n➤Home………..What could be next \/related word?\n<br><\/br>\n➤Village……….What could be next \/related word?\n<br><\/br>\n➤Sea…………..What could be next \/related word?\n<br><\/br>\n➤River…………What could be next \/related word?\n<br><\/br>\n➤Jungle………..What could be next \/related word?\n<br><\/br>\n➤Fish…………..What could be next \/related word?\n<br><\/br>\n➤Language………What could be next \/related word?\n<br><\/br>\n➤Religion…………What could be next \/related word?\n<br><\/br>\n➤Woman…………What could be next \/related word?\n<br><\/br>\n➤Car……………What could be next \/related word?\n<br><\/br>\n➤Ship………….What could be next \/related word?\n<br><\/br>\n➤Boat………….What could be next \/related word?\n<br><\/br>\n➤Ice, Water, Vapour, Cloud, Sky, Dew, Fog, Rain.  Which one is different from others? Underline.\n<br><\/br>\n➤Whale, Dolphin, Penguin, Shushuk, Sil.  Which one is different from others? Underline.\n<br><\/br>\n➤1 million =                           Write in numerical form\n<br><\/br>\n➤1 billion =                           Write in numerical form.\n<br><\/br>\n➤1 trillion =                           Write in numerical form.\n<br><\/br>\n➤If you happen to complete a walk along the Equator, how many meter you traveled? Write here……… ……….\n<br><\/br>\n➤5 cats catch 5 rats in 5 minutes, 20 cats to catch 20 rats, how much time they will take?\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"142873","category_id":"78787","descr":"\n<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n   <meta name=\"viewport\" content=\"width=device-width, initial-scale=1\">\n  <link rel=\"stylesheet\" href=\"https:\/\/maxcdn.bootstrapcdn.com\/bootstrap\/3.3.7\/css\/bootstrap.min.css\">\n \n  <style> h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  h2 { \n\t\t\tcolor:#4c008d;\n            font-size: 1.2em;\n\t\t\tfont-weight: bold;\n           \t}\n\t\th3 { \n\t\t\tcolor:#0c5c2e;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4a0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\t\t  img {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n\t\t}\n\t\n\n\t\t.videowrapper {\n    float: none;\n    clear: both;\n    width: 100%;\n    position: relative;\n    padding-bottom: 56.25%;\n    padding-top: 25px;\n    height: 0;\n}\n.videowrapper iframe {\n    position: absolute;\n    top: 0;\n    left: 0;\n    width: 100%;\n    height: 100%;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h1>ইংরেজি শেখার  ক্লাবে জয়েন করুন<\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content-fluid\" align=\"justify\">\n\n<h3>জয়েন করুন বাংলাদেশের সর্ববৃহৎইংরেজি শেখার ক্লাবে <\/h3>\n\n<a title=\"Join Facebook Group\" href=\"https:\/\/www.facebook.com\/groups\/409001369604873\/\"><img src=\"https:\/\/encrypted-tbn0.gstatic.com\/images?q=tbn:ANd9GcRa-ETRR_DP4iLUVITDp4_Em3IGp1_qi36HJLO6vQdmpb3-Bsz5\" alt=\"Join Facebook Group\" width=\"300\" height=\"300\" \/><\/a><\/div>\n<br>\n<\/div>\n\n\n\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-06-25 18:51:28","success":true}