{"Category":[{"id":"1429","application_id":"90","parent_id":"0","title":"হাঁসতে হাঁসতে পেট ব্যথা","icon":null,"sort_weight":"1"},{"id":"1438","application_id":"90","parent_id":"0","title":"পর্ব -৯","icon":null,"sort_weight":"1"},{"id":"1437","application_id":"90","parent_id":"0","title":"পর্ব -৮","icon":null,"sort_weight":"1"},{"id":"1436","application_id":"90","parent_id":"0","title":"পর্ব -৭","icon":null,"sort_weight":"1"},{"id":"1434","application_id":"90","parent_id":"0","title":"পর্ব -৬","icon":null,"sort_weight":"1"},{"id":"1433","application_id":"90","parent_id":"0","title":"পর্ব -৫","icon":null,"sort_weight":"1"},{"id":"1432","application_id":"90","parent_id":"0","title":"পর্ব -৪","icon":null,"sort_weight":"1"},{"id":"1431","application_id":"90","parent_id":"0","title":"হাঁসির হাঁড়ি","icon":null,"sort_weight":"1"},{"id":"1430","application_id":"90","parent_id":"0","title":"চরম হাঁসির জোকস","icon":null,"sort_weight":"1"},{"id":"1439","application_id":"90","parent_id":"0","title":"পর্ব -১০","icon":null,"sort_weight":"1"}],"Collection":[{"id":"1662","category_id":"1429","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>স্বামী-স্ত্রী<\/h1>\n\n<p><h3 align=\"center\">প্রতিটা কথা দুবার করে বলতে হয়<\/h3>\n\nপত্রিকার পাতায় চোখ রেখে স্বামী স্ত্রীকে বললেন, কী লিখেছে দেখো, স্বামীরা যেখানে গড়ে প্রতিদিন পাঁচ হাজার শব্দ ব্যবহার করে, সেখানে স্ত্রীরা করে দশ হাজার শব্দ!  \n<br><\/br>\nস্ত্রী: ঠিকই তো আছে! স্ত্রীদের যে প্রতিটা কথা দুবার করে বলতে হয়।\n<br><\/br>\nস্বামী: কী বললে?\n<br><\/br>\n<h3 align=\"center\">একটা সুন্দর সকালে<\/h3>\n<br><\/br>\nঘুম থেকে উঠে স্ত্রী বললেন, ‘আজকের সকালটা অনেক সুন্দর!’\n<br><\/br>\nপরদিনও একই কথা, ‘চমৎকার একটা সকাল আজ!’\n<br><\/br>\nএবং তার পরদিনও, ‘কী সুন্দর সকাল!’\n<br><\/br>\nবিরক্ত স্বামী জিজ্ঞেস করলেন, ‘প্রতিদিন তোতাপাখির মতো এই বুলি আওড়ানোর অর্থ কী?’\n<br><\/br>\nস্ত্রী বললেন, ‘কেন, মনে নেই সেদিন বলেছিলে, “একটা সুন্দর সকালে যেদিকে দুচোখ যায়,\n<br><\/br>\nচলে যাব”!’\n<br><\/br>\n\n<h3 align=\"center\">বলতে ইচ্ছে করেনি<\/h3>\n<br><\/br>\nস্ত্রী: তোমাকে বিয়ে করার সময় আমি যে আস্ত বোকা ছিলাম, এটা জানো?\n<br><\/br>\nস্বামী: হ্যাঁ, জানি। কিন্তু তোমাকে এত বেশি ভালোবাসতাম যে তখন আর বলতে ইচ্ছে করেনি।\n<br><\/br>\n\n<h3 align=\"center\">প্রশ্ন এক উত্তর অনেক<\/h3>\n<br><\/br>\nএকি, তোমার গালে লিপস্টিকের দাগ?\n<br><\/br>\nনা মানে, আমদের কলিগ মাখন ভাইয়ের ছোট্ট মেয়েটাকে কোলে নিয়েছিলাম তো।\n<br><\/br>\n কী যুগ এসেছে, দেড় বছরের মেয়েরাও আজকাল লিপস্টিক লাগায়।\n<br><\/br>\nএকি, তোমার গালে লিপস্টিকের দাগ?\n<br><\/br>\nও এই কথা, অফিসে আজ ড্রেস অ্যাজ ইউ লাইকে পার্টিসিপেট করেছিলাম। \n<br><\/br>\nমুখে হালকা রংটং দিতে হলো। ভালো করে ধোয়া হয়নি মনে হয়।\n<br><\/br>\nএ কি, তোমার গালে লিপস্টিকের দাগ?\n<br><\/br>\nএফডিসিতে গিয়েছিলাম। নায়ক ছাকিফ খানের সঙ্গে দেখা হতেই কোলাকুলি করলাম।\n<br><\/br>\nএরাও দেখি শুটিংয়ের সময় মেয়েদের মতো লিপস্টিক পরে। কী হাস্যকর বলো তো!\n<br><\/br>\nএকি, তোমার গালে লিপস্টিকের দাগ?\n<br><\/br>\nআরে না, লিপস্টিক হবে কেন? রিটায়ার করার পর একটি বাড়ি করব বলে রঙের দোকানে একটু ঢুঁ মেরে এলাম।\n<br><\/br>\nরিয়াটারমেন্টের তো আর মাত্র ১০ বছর বাকি। ওখান থেকেই হয়তো গালে রংটং লেগেছে।\n<br><\/br>\nএকি, তোমার গালে লিপস্টিকের দাগ?\n<br><\/br>\nহাঃ হাঃ, কী যা-তা বলছ। একটা ব্রন হয়েছিল ওখানে, চিকিৎসকের পরামর্শে অয়েন্টমেন্ট লাগিয়েছি। \n<br><\/br>\nঅয়েন্টমেন্টের রংটা একটু লাল ছিল। হাই পাওয়ারের অয়েন্টমেন্ট তো!\n<br><\/br>\nএকি, তোমার গালে লিপস্টিকের দাগ?\n<br><\/br>\nও, এটা নিশ্চয়ই শফিকের কাজ। তোমার কাছে আমাকে ফাঁসানোর জন্যই আমার অজান্তে গালে এটা লাগিয়ে দিয়েছে।\n<br><\/br>\nওই যে মনে নেই? আগে একবার আমার শার্টে একটা লম্বা চুল দিয়ে তোমার কাছে ফাঁসিয়েছিল, তুমি তো বিশ্বাসই করতে চাও না।\n<br><\/br>\n\n<h3 align=\"center\">দুদিনেই নরক<\/h3>\n<br><\/br>\nস্বামী-স্ত্রীর আলাপচারিতা–\n<br><\/br>\nস্ত্রী: আচ্ছা স্বর্গে বিয়ে হয় না?\n<br><\/br>\nস্বামী: না\n<br><\/br>\nস্ত্রী: কেন?\n<br><\/br>\nস্বামী: স্বর্গে যদি বিয়ে হয়, তাহলে সেটা আর স্বর্গ থাকবে না, দুদিনেই নরক হয়ে যাবে।\n<br><\/br>\n\n<h3 align=\"center\">স্বামী ও গাধার মধ্যে পার্থক্য<\/h3>\n<br><\/br>\nস্ত্রী: বলো তো, স্বামী ও গাধার মধ্যে পার্থক্য কী?\n<br><\/br>\nস্বামী: স্বামী গাধা হতে পারে। কিন্তু গাধাও এত বড় গাধা নয় যে সে স্বামী হবে!\n\n<h3 align=\"center\">করতে চাও, করো<\/h3>\n<br><\/br>\nএক লোকের খান্ডালী বউ। লোকটিও বউটিকে অনেক ভয় পায়।\n<br><\/br>\n একদিন সন্ধ্যায় লোকটি বিছানার উপর বসে হাতে একটা খালি বোতল নিয়ে সেটাকে একটা কাঠি দিয়ে মেরে মেরে টিং টিং শব্দ করে বাজাচ্ছিল।\n <br><\/br>\n বউ থমক দিল, এই কী করছো, থামো!\n <br><\/br>\nলোকটি ভয় পেয়ে বোতলটি পকেটে রেখে দিল।\n<br><\/br>\nরাতের বেলা ঘরের দরজা-জানালা বন্ধ করে দিয়ে, সব আলো নিভিয়ে দিয়ে বউ কাছে এসে মুখের কাছে মুখ এনে খুব আদুরে গলায় বলল, করতে চাও?\n<br><\/br>\nলোকটি মাথা নেড়ে বলল, হ্যাঁ।\n<br><\/br>\nবউ বলল, ঠিক আছে করো।\n<br><\/br>\nলোকটি পকেট থেকে বোতল বের করে জোরে জোরে বাজাতে শুরু করল, টিং টিং টিং টিং\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1663","category_id":"1430","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>শিক্ষক-ছাত্র<\/h1>\n\n<p><h3 align=\"center\">পরীক্ষার্থীদের ফেসবুক স্ট্যাটাস সমগ্র<\/h3>\n\nডাক্তারের ছেলে: পরীক্ষার কথা শুনলেই কেমন জানি জ্বর জ্বর লাগে, মাথা ব্যথা করে, গা ঝিমঝিম করে। কী যে করি!\n<br><\/br>\nমধ্যবিত্ত পরিবারের ছেলে: আমি যে প্রশ্নগুলা পারি না, সেগুলা পরীক্ষাতে আইব না, এই কথা কইয়া মনরে সান্ত্বনা দেই!\n<br><\/br>\nমাস্তান: যে হারামজাদা পরীক্ষা আবিষ্কার করছে সে মইরা গিয়া বাইচ্চা গেছে। কারণ, ও বাইচ্চা থাকলে আমি ওরে মাইরা ফালাইতাম।\n<br><\/br>\nবিশ্বপ্রেমিক: একটা পরীক্ষা দেওয়ার কষ্ট, ১০০ ছ্যাঁকা খাওয়ার কষ্টের চেয়ে বেশি।\n<br><\/br>\nকবি: রবীন্দ্র, নজরুল ইন্টার পরীক্ষা দিয়েছিল কি কোনো কালে? ভাবিতে ভাবিতে চিন্তার রেখা দেখা দিল মোর ভালে।\n<br><\/br>\nনৈরাশ্যবাদী: ২০১২ সালে পৃথিবীটা ধ্বংস হয়ে গেলেই ভালো হতো। তাও তো এই কষ্ট থেকে মুক্তি পেতাম।\n<br><\/br>\nআশাবাদী: এবারের পরীক্ষার প্রশ্ন আশা করি সহজ হবে, আর পাস করতে না পারলেও কোনো সমস্যা নেই, কারণ, একবার না পারিলে দেখো শতবার।\n<br><\/br>\n\n\n<h3 align=\"center\">তরুণ ভাষাতাত্ত্বিক<\/h3>\n<br><\/br>\nতরুণ ভাষাতাত্ত্বিকের জীবনের ঘটনা । একটি তৃতীয় শ্রেণীর সিনেমা হলে একটা অশালীন হিন্দি ছবি দেখতে গিয়েছিলেন তরুণ ভাষাতাত্ত্বিক! সঙ্গে ছিল এক লাস্যময়ী ছাত্রী ৷ ইণ্টারভ্যালের সময় সামনের সরির তরুণ দর্শক পিছন ফিরে ঐ দশ্য দেখে জিব কাটল, স্যার, আপনি এমন একটা হলে এমন একটা বাজে ছবি দেখতে এসেছেন, তাও আবার আমার বান্ধবীকে নিয়ে ? আমার সত্যি অবাক লাগছে ।\n<br><\/br>\nঅধ্যাপক : ( ছাত্রের ভুল শুধরে দিয়ে ) না, না,–তুমি অবাক হওনি, স্তম্ভিত হয়েছ । অবাক হয়েছি আমরা দুজন ।\n<br><\/br>\n<h3 align=\"center\">বরফ নাকি<\/h3>\n<br><\/br>\nক্লাসে স্যার আসছিলেন না। ভীষণ হাউকাউ। তাই হাসান ডিপার্টমেন্টে গেল স্যারকে ডেকে আনতে। গিয়ে পেল জাহাঙ্গীর স্যারকে। বলল, ‘স্যার, প্লিজ, একটু ক্লাসে আসেন! আপনি এলে ক্লাসটা ঠান্ডা হবে।’ স্যার বললেন, ‘মানে কী? আমি বরফ নাকি?’\n<br><\/br>\n\n<h3 align=\"center\">একেই সালোকসংশ্লেষণ বলে<\/h3>\n<br><\/br>\nপল্টু কোনো দিন পড়া পারে না। কিন্তু সেদিন হঠাৎ জীববিজ্ঞান ক্লাসে শিক্ষক পড়া ধরায় হাত তুলল সে।\n<br><\/br>\nস্যার: আরে বাহ্। পল্টু বল তো সালোকসংশ্লেষণ কাকে বলে?\n<br><\/br>\nপল্টু: (মাথা চুলকে) স্যার পড়ে এসেছি। কিন্তু মনে পড়ছে না।\n<br><\/br>\nস্যার: কতটা মনে আছে?\n<br><\/br>\nপল্টু: স্যার, শেষের দিকটা।\n<br><\/br>\nস্যার: ঠিক আছে। শেষের দিকটাই বল।\n<br><\/br>\nপল্টু: একেই সালোকসংশ্লেষণ বলে\n<br><\/br>\n\n<h3 align=\"center\">বিদেশি নাম<\/h3> \n<br><\/br>\nছাত্র: আমার বাবার নাম Laughing এবং মায়ের নাম Smiling.\n<br><\/br>\nশিক্ষক: তুমি নিশ্চয়ই Kidding?\n<br><\/br>\nছাত্র: না। ওইটা আমার ভাইয়ের নাম। আমি Joking.\n<br><\/br>\n\n<h3 align=\"center\">লেজ কোন দিকে<\/h3> \n<br><\/br>\nশিক্ষক: বল তো পল্টু, ঘোড়ার মাথা উত্তর দিকে থাকলে লেজ কোন দিকে?\n<br><\/br>\nপল্টু: দক্ষিণ দিকে। \n<br><\/br>\nশিক্ষক: হয়নি। নিচের দিকে।\n<br><\/br>\n<h3 align=\"center\">কজন ভিজবে<\/h3>\n<br><\/br>\nশিক্ষক: মন্টু। ধরো, একটা ছাতার নিচে ১০ জন দাঁড়িয়ে আছে, কজন ভিজবে?\n<br><\/br>\nমন্টু: কেউই না।\n<br><\/br>\nশিক্ষক: কীভাবে?\n<br><\/br>\nমন্টু: স্যার, আপনি তো বলেননি, ‘ধরো, বৃষ্টি হচ্ছে।’\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1665","category_id":"1431","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>ডাক্তার-রোগী<\/h1>\n\n<p><h3 align=\"center\">সমস্যাটা কী<\/h3> \n<br><\/br> \nএক বৃদ্ধ ডাক্তারের কাছে গিয়ে বললেন, ‘ডাক্তার সাহেব, আমার শরীর খুব খারাপ!’\n<br><\/br> \nডাক্তার তাকে খুঁটিয়ে খুঁটিয়ে দেখলেন। তারপর প্রেসক্রিপশন ধরিয়ে দিয়ে বললেন, ‘একটা সবুজ ক্যাপসুল আছে, সকালে উঠে সেটা এক মগ পানি দিয়ে গিলে ফেলবেন। হলুদ রঙের একটা আছে, সেটা খাবেন দুপুরের খাবারের পর। অবশ্যই সঙ্গে এক মগ পানি। আর লাল রঙেরটাও এক মগ পানি দিয়ে খাবেন রাতের বেলা।’\n<br><\/br> \nবৃদ্ধ জিজ্ঞেস করলেন, ‘কিন্তু আমার সমস্যাটা কী?’\n<br><\/br> \nডাক্তার বললেন, ‘আপনি পানি কম খান।\n<br><\/br> \n\n\n\n<h3 align=\"center\">ইন্টার্ন চিকিৎসক<\/h3> \n<br><\/br> \nনতুন ইন্টার্ন চিকিৎসক হলো রনি। একজন রোগী এসে তার রোগের বর্ণনা দিয়ে জানতে চাইল, ডাক্তার সাহেব আমার কী হয়েছে?\n<br><\/br> \nরনি জিজ্ঞেস করল, এ রকম রোগ কি আগেও আপনার হয়েছিল।\n<br><\/br> \n—জি স্যার। জানুয়ারিতেও এমন হয়েছিল। স্যার বলেন না আমার কী হয়েছে।\n<br><\/br> \n—বুঝতে পেরেছি, আপনার জানুয়ারিতে যেটা হয়েছিল, সেটাই আবার হয়েছে।\n<br><\/br> \n\n\n<h3 align=\"center\">আয়নার সামনে ডাক্তার<\/h3> \n<br><\/br> \n: ডাক্তার আয়নার সামনে দাঁড়ায় কখন?\n<br><\/br> \n: রোগ হলে, নিজেকে দেখে নেওয়ার জন্য!\n<br><\/br> \n\n\n\n<h3 align=\"center\">নার্স সাহস দিচ্ছিল<\/h3> \n<br><\/br> \nহন্তদন্ত হয়ে হাসপাতাল থেকে দৌড়ে পালাচ্ছিলেন এক রোগী। দরজার সামনে তার পথ রোধ করলেন হাসপাতালের দারোয়ান।\n<br><\/br> \nদারোয়ান: কী হলো? কোথায় যাচ্ছেন?\n<br><\/br> \nরোগী: আর বলবেন না! নার্স বলছিল, ‘ভয় পাবেন না। এটা খুবই সাধারণ একটা অপারেশন। কিছুক্ষণের মধ্যেই হয়ে যাবে।’\n<br><\/br> \nদারোয়ান: হ্যাঁ, সে তো ভালো কথাই বলেছে। নার্স আপনাকে সাহস দিচ্ছিল।\n<br><\/br> \nরোগী: আরে বুদ্ধু, সে আমার সঙ্গে নয়, ডাক্তারের সঙ্গে কথা বলছিল!\n<br><\/br> \n\n\n<h3 align=\"center\">জিব দেখান<\/h3>\nডাক্তার সাহেব বললেন রোগীকে, ‘জিব দেখান।’\n<br><\/br> \nরোগী জিব দেখালেন।\n<br><\/br> \nডাক্তার: আমাকে না, ওই জানালার সামনে গিয়ে বাইরের দিকে মুখ করে জিব দেখান।\n<br><\/br> \nরোগী: কেন?\n<br><\/br> \nডাক্তার: কারণ, আমি আমার প্রতিবেশীকে একদম দেখতে পারি না। ব্যাটা বদের বদ!\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1666","category_id":"1432","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>চোর-পুলিশ<\/h1>\n\n<p><h3 align=\"center\">স্বপ্ন দেখছি<\/h3> \n<br><\/br>\nহন্তদন্ত হয়ে এক ব্যক্তি থানায় এসেছেন। থানার ওসির সামনের চেয়ারে বসে বললেন, ‘ওসি সাহেব, আমার স্ত্রী হারিয়ে গেছে। দ্রুত ব্যবস্থা নিন।’\n<br><\/br>\nমুখ তুলে ওসি সাহেব জানতে চাইলেন, ‘কবে?’\n<br><\/br>\n‘এক মাস আগে’\n<br><\/br>\n‘এত দিন পরে এসে অভিযোগ করছেন কেন?’ বললেন ওসি।\n<br><\/br>\n‘না মানে, গতকাল পর্যন্ত আমার মনে হয়েছে, আমি স্বপ্ন দেখছি।’\n<br><\/br>\n\n\n<h3 align=\"center\">পুলিশের দক্ষতা<\/h3>\n<br><\/br>\nকোন দেশের পুলিশের দক্ষতা কেমন সেই নিয়ে কয়েক দেশের পুলিশের উচ্চ পর্যায়ের আলোচনা চলছে।\n<br><\/br>\nজাপানী পুলিশ : যে কোন ঘটনা কে ঘটিয়েছে সেটা জানতে আমাদের ৭২ ঘন্টা সময় লাগে।\n<br><\/br>\nবৃটিশ পুলিশ : আরে দূর আমরা দুনিয়ার সেরা পুলিশ । অন্যায় কারীকে চিনতে আমাদের সর্বোচ্চ ২৪ ঘন্টা সময় লাগে ।\n<br><\/br>\nআমেরিকার পুলিশ : আমারাও ২৪ ঘন্টার মধ্যে যে কোন ক্রিমিনালকে পাকড়াও করতে পারি।\n<br><\/br>\nবাংলাদেশের পুলিশ : আমাদেরকে না জানিয়ে কোন ঘটনাই ঘটে না।\n\n<br><\/br>\n\n<h3 align=\"center\">চোরের সর্দারের উপদেশ<\/h3> \n<br><\/br>\nভাগ-বাটোয়ার জন্যে কয়েকজন চোর মিলে সারারাতের চুরির টাকা হিসাব করছে। \n<br><\/br>\nহিসাব করার সময় একজন চোর একখান হাজার টাকার নোট সরিয়ে ফেলতে গিয়ে ধরা পড়েছ।\n<br><\/br>\nতখন চোরের সর্দার সেই ধরা পড়ে যাওয়া চোরটিকে তিরস্কার করছে: \n <br><\/br>\nএই তোরে না একদিন কইছি ভালো হইয়া যা, ভালো হইতে পয়সা লাগে না? জীবনে সততার সাথে কাজ করবি, \n <br><\/br>\nউন্নতি করতে পারবি। চুরি-চামারি করবি তো জীবন শেষ!\n\n\n\n<br><\/br>\n\n<h3 align=\"center\">নারী চরিত্র বনাম গোয়েন্দা<\/h3> \n<br><\/br>\nগদা: আচ্ছা পদা, বলতো গোয়েন্দারা সাধারণত প্রেম-ভালোবাসা-বিয়ে থেকে দূরে থাকে কেন?\n<br><\/br>\nপদা: নারী চরিত্র বেজায় জটিল, কিছুই বুঝতে পারবে না\n<br><\/br>\n\n\n<h3 align=\"center\">বুঝলেন কী করে<\/h3> \n<br><\/br>\nশার্লক হোমস: আপনার স্ত্রীর সঙ্গে ঝগড়া হয়েছে, তাই না?\n<br><\/br>\nমক্কেল: হুঁ।\n<br><\/br>\nশার্লক হোমস: আপনি ডাক্তারের কাছে যাচ্ছেন, তাই তো?\n<br><\/br>\nমক্কেল: হুঁ! কিন্তু আপনি এত কিছু বুঝলেন কী করে?\n<br><\/br>\nশার্লক হোমস: কারণ, আপনার মাথায় ভাঙা ফুলদানির টুকরা দেখা যাচ্ছে!\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1667","category_id":"1433","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>চাপাবাজ<\/h1>\n\n<p><h3 align=\"center\">বাংলাদেশী তরফদার<\/h3> \n\n<br><\/br> \nমাইক্রোসফটের চেয়ারম্যান বিল গেটস ; তুরস্কের নতুন অফিসের জন্য একজন দক্ষ লোক খুঁজছেন। প্রায় ২০,০০০ আবেদনপত্র জমা পড়লো!!\n<br><\/br> \nএই ২০,০০০ জনের মধ্যে, ‘তরফদার’ নামের এক বাংলাদেশীও আছেন। বিল গেটস, ২০,০০০ আবেদনকারীকেই একসাথে একটা বড় হল রুমে ডাকলেন।\n<br><\/br> \nবিল গেটস বললেন–“এখানে যারা ‘জাভা প্রোগ্রামিং’পারেন, শুধু তারা থাকবেন। বাকিরা, দয়া করে আসতে পারেন।”\n<br><\/br> \n২০,০০০ এর মধ্যে ১০,০০০ জন হল ত্যাগ করলেন। তরফদার সাহেবমনে মনে ভাবলেন-“আমি বরং থেকেই যাইএখানে..আর ‘জাভা প্রোগ্রামিং’ এমনকি জিনিষ!! চাকরিটা পেলে, দুই দিনে না হয় শিখে নিব। দাঁড়িয়েই থাকি বরং…\n<br><\/br> \nবিল গেটস এবার বললেন–“এখানে যাদের নেটওয়ার্কিং এ দক্ষতা আছে, শুধুতারা থাকবেন। বাকিরা, দয়া করে আসতে পারেন।”\n<br><\/br> \n১০,০০০ এর মধ্যে ৫,০০০ জন হল ত্যাগ করলেন। তরফদার সাহেব মনে মনে ভাবলেন-“‘নেটওয়ার্কিং’ আর এমন কি জিনিষ !! চাকরিটা পেলে, দুইদিনের মামলা এটা!\n<br><\/br> \n“বিল গেটস এবার বললেন- “এখানে যাদের‘ উইন্ডোজ ও লিনাক্সএ দক্ষতা আছে’, শুধু তারা থাকবেন। বাকিরা, দয়া করে আসতে পারেন।”\n<br><\/br> \n৫,০০০ এর মধ্যে ৩,০০০ জন হল ত্যাগ করলেন। তরফদার সাহেব মনে মনে ভাবলেন-“ব্যাপারনা। চাকরিটা পেলে, দুই দিনে শর্ট কোর্স করে নিব।”\n<br><\/br> \nবিল গেটস এবার বললেন, “যারা তুরস্কের ভাষা ভালোমতো বলতে পারেন তারা থাকবেন। আর বাকিরা, দয়া করে আসতে পারেন।”\n<br><\/br> \n২,০০০ এর মধ্যে ১,৯৯৮ জন হল ত্যাগ করলেন… দুইজন দাড়িয়ে রইলেন। তরফদার আর আরেক ভদ্র লোক।\n<br><\/br> \nবিল গেটস বললেন–“গুড, তোমরা দুইজন আমাদের সকল চাহিদা ফুলফিল করেছো। তোমাদের এখন আমি টেস্ট নিবো। তবে তার আগে তোমরা দুইজন একে অপরের সাথে তুরস্কের ভাষায় কিছু কথা বলো তো দেখি।”\n<br><\/br> \nতরফদার সাহেব পাশের ভদ্র লোককে আমতা আমতা করে বললেন–“ভাইজান, কেমন আছুইন?”\n<br><\/br> \nপাশের ভদ্রলোক দাঁত বের করে বললেন- ‘এইতো, বালা আছি… আফনে?’\n<br><\/br> \n<h3 align=\"center\">গুলিস্তানের চাপা<\/h3> \n<br><\/br> \nবিমান চলা অবস্থায় জানালা দিয়ে হাত কীভাবে বের করা যায় তা অবশ্য আমি এখনো জানি না।\n<br><\/br> \nআমেরিকার এক লোক, রাশিয়ার এক লোক এবং বাংলাদেশের এক লোক বিমােন করে যাচ্ছিলেন। রাশিয়ার লোকটি হাত বের করে বললেন, ‘আমরা এখন সাইবেরিয়ার ওপর দিয়ে যাচ্ছি।’ কেমন করে বুঝলেন জিজ্ঞেস করাতে উনি বললেন, কারণ বাইরে অনেক ঠান্ডা।\n<br><\/br> \nকিছুক্ষণ পর আমেরিকার লোকটি হাত বের করে বললেন, ‘আমরা এখন নিউইয়র্কের ওপর দিয়ে যাচ্ছি, কারণ এম্পায়ার স্টেট বিল্ডিংয়ের সঙ্গে গুঁতা খেয়ে আমার হাত ছিলে গেছে।’\n<br><\/br> \nশেষমেশ বাংলাদেশের জন হাত বের করে বললেন, ‘আমরা এখন গুলিস্তানের ওপর দিয়ে যাচ্ছি।’ বাকি সবাই জিজ্ঞেস করাতে উনি বললেন, ‘কারণ আমার হাতে একটা ক্যাসিও ঘড়ি ছিল, সেটা নাই হয়ে গেছে।’\n<br><\/br> \n\n<h3 align=\"center\">ধরা খাওয়া<\/h3> \n<br><\/br> \n\nজলিল সাহেব আর তাঁর স্ত্রী ঈদের ছুটিতে বাড়ি যাচ্ছেন। বাড়ির দোরগোড়ায় ট্যাক্সি দাঁড়িয়ে। ট্যাক্সিতে ওঠার আগ মুহূর্তে জলিল সাহেবের স্ত্রী বললেন, ‘তুমি এক মিনিট অপেক্ষা করো। বাড়িতে তো বিল্লু একাই থাকবে, আমি ওকে ওর খাবারটা দিয়ে আসি।’\n<br><\/br> \nট্যাক্সি ড্রাইভার জলিল সাহেবকে বললেন, ‘কিছু মনে করবেন না স্যার, বিল্লু কে?’\n<br><\/br> \nজলিল সাহেব ভ্রু কুঁচকে তাকালেন। বিল্লু জলিল সাহেবের বিড়ালের নাম। কিন্তু বিল্লু কে, তা জানতে ড্রাইভার ব্যাটার এত আগ্রহ কেন? এমনিতেই দিনকাল খারাপ, ব্যাটার অন্য কোনো মতলব নেই তো…! বাড়িতে কে একা থাকছে, ভালো করে জেনে নিয়ে পরে আবার… নাহ্, হাবভাব ভালো ঠেকছে না। বুদ্ধি করে বললেন জলিল, ‘ওহ্ বিল্লু? ও হচ্ছে আমার ছোট ভাই, পুলিশে চাকরি করে। খুবই বুদ্ধিমান আর সাহসী ছেলে। বেশ ভালো কারাতেও জানে। একাই দু-চারজনকে পিটিয়ে কাবু করতে পারে!’\n<br><\/br> \nকিছুক্ষণ পরই ফিরলেন জলিল সাহেবের স্ত্রী। জলিল বললেন, ‘কী, খাবার দিয়েছ ঠিকমতো?’\n<br><\/br> \nস্ত্রী: ‘আর বোলো না, আমার ডাক শুনেই ভয় পেয়ে খাটের নিচে গিয়ে ঢুকেছে পাজিটা। এত করে ডাকলাম, বেরই হলো না!’\n<br><\/br> \n\n\n<h3 align=\"center\">এটা ফেসবুক নয়<\/h3> \n<br><\/br> \nপাঁচ ফুট লম্বা একটি ছেলে গেছে পাত্রী দেখতে। পাত্রীর বাবা ছেলেকে জিজ্ঞেস করলেন, বাবা, তুমি কতটুকু লম্বা?\n<br><\/br> \nপাঁচ ফুট ১০ ইঞ্চি।\n<br><\/br> \nছেলের মা পাশেই বসেছিলেন। তিনি ছেলেকে বললেন, চুপ কর বাপ, এটা ফেসবুক নয়।\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1668","category_id":"1434","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1>ফেসবুক<\/h1>\n\n<p><h3 align=\"center\">ফেসবুকের সর্বোত্তম ব্যবহার<\/h3> \n<br><\/br> \nপ্রথম বন্ধু: আমি ফেসবুকের সর্বোত্তম ব্যবহার করতে চাই। কীভাবে করতে পারি?\n<br><\/br> \nদ্বিতীয় বন্ধু: প্রথমে অ্যাকাউন্টের সিকিউরিটি সেটিংসে যাবি; তারপর ডিঅ্যাকটিভেট ইয়োর অ্যাকাউন্ট অপশনে গিয়ে আইডি ডিঅ্যাকটিভেট করবি। অতঃপর লাইফের আসল কাজগুলো করায় মন দিবি!\n<br><\/br> \n\n\n<h3 align=\"center\">প্যারোডি<\/h3> \n<br><\/br> \nপ্রমথ চৌধুরী যদি আজ বেঁচে থাকতেন, আর যদি ফেসবুকে স্ট্যাটাস প্রবন্ধ লিখতেন, তাহলে সেটা কেমন হতো—\n<br><\/br> \nফেসবুকে স্ট্যাটাস দেওয়ার অধিকার ছোট-বড় সবারই আছে। এমনকি এই কথা বললেও অত্যুক্তি হবে না যে এ পৃথিবীতে একমাত্র ফেসবুকেই স্ট্যাটাসের কোনো প্রভেদ নেই। রাজার ছেলের সঙ্গে দরিদ্রের ছেলেরও ফেসবুকে যোগ দেওয়ার অধিকার আছে; যদি একবার সাহস করে কেউ স্ট্যাটাস দিয়ে দেয়, তবে সে নির্বিবাদে এই জগতের মহারথীদের সঙ্গে মিশে যাওয়ার পথে এগিয়ে যাবে!!\n<br><\/br> \nস্ট্যাটাসদাতারা অবশ্য দশের কাছে কমেন্ট প্রত্যাশা করেন, লাইক না পেলে মনঃক্ষুণ্ন হন। কেননা তাঁরাই কেবল সামাজিক যোগাযোগকারী, বাকিরা যেন নিতান্তই অবুঝ!! যে স্ট্যাটাসের ভেতরে আনন্দ নেই, বরং লাইক পাওয়ার আশা আছে, তা স্ট্যাটাস নয়, বরং স্ট্যাটাসদাতার স্ট্যাটাসহীনতারই পরিচায়ক!!\n<br><\/br> \nস্ট্যাটাসের উদ্দেশ্য মানুষকে আনন্দদান, বিশেষ কোনো শ্রেণীর মনোরঞ্জন নয়!! এখানে কোনো উপরি পাওনার আশা করা হয় না! মানুষকে নির্মল আনন্দ দেওয়াই স্ট্যাটাস প্রদানকারীর একমাত্র লক্ষ্য হওয়া উচিত!!\n<br><\/br> \nযিনি স্ট্যাটাস দিতে জানেন, তিনি মজার স্ট্যাটাসও যেমন দিতে জানেন তেমনি গুরুত্বপূর্ণ বিষয়ে সচেতনতামূলক স্ট্যাটাসও দিতে পারেন!! যোগ্য স্ট্যাটাসদাতার সব কার্যক্রমই তার ফলোয়ার এবং ফ্রেন্ড সার্কেল পছন্দ করে!!\n<br><\/br> \nএসব কথা শুনে আমার জনৈক স্ট্যাটাসদাতা বন্ধু এই সিদ্ধান্তে উপনীত হয়েছেন যে, ফেসবুক আমাদের স্ট্যাটাসচ্ছলে হাস্যরসের শিক্ষা দেয়!!\n\n\n\n<h3 align=\"center\">ফেসবুক জীবন<\/h3> \n<br><\/br> \nফেসবুক আস্তে আস্তে একটা যুদ্ধক্ষেত্র হয়ে যাচ্ছে, ওপেন মার্কেট যুদ্ধক্ষেত্র…আওয়ামী লীগ-বিএনপি-জামায়াত-বামদল চতুর্ভুজ প্রেমের যুদ্ধ, মুক্তিযুদ্ধের আদর্শ বনাম যুদ্ধাপরাধীদের আদর্শগত যুদ্ধ, ব্লগারে ব্লগারে যুদ্ধ, কবিতে কবিতে যুদ্ধ, লেখকে লেখকে যুদ্ধ ইত্যাদি নানা রঙের যুদ্ধের সঙ্গমস্থল হচ্ছে ফেসবুক!\n<br><\/br> \nব্যাপারটা বেশ ভালোই, রাস্তায় গিয়ে মারামারি বা চায়ের দোকানে হাতাহাতির চেয়ে ফেসবুকে বসে যুদ্ধ করা অনেক বেশি স্বাস্থ্যসম্মত! সাপও মরল, আবার লাঠিও ভাঙল না…!!\n\n<br><\/br> \n\n<h3 align=\"center\">নেতা-নেত্রীদের ফেসবুক থাকলে…<\/h3> \n<br><\/br> \nঅবিলম্বে রাজনৈতিক দলগুলোর নেতা-নেত্রীদের ফেসবুক আইডি খুলে দেওয়া হোক…ফেসবুকেই চলুক সংসদ, তাহলে অন্তত ‘স্পিকার আমাদের ফ্লোর দেয় না, তাই আমরা সংসদে যাই না’ টাইপের অভিযোগেরও বিফল পরিসমাপ্তি ঘটবে! \n<br><\/br> \nএইখানে স্পিকারের ভূমিকা থাকবে ফেসবুক ফ্যান পেজগুলোর অ্যাডমিনের মতো! যেমন শেয়ার মার্কেটে পুঁজি হারিয়ে অনেকেই আত্মহত্যা করছেন, এ জাতীয় ছবিসহ খবর বিরোধীদলীয় কোনো এমপি স্পিকারকে ট্যাগ করবেন, স্পিকার আবার সেটা তারকা চিহ্নিত ট্যাগ হিসেবে অর্থমন্ত্রীকে রিট্যাগ করবেন…\n<br><\/br> \nকিংবা সরকারদলীয় ছাত্র সংগঠনের অস্ত্র নিয়ে মহড়ার ছবি বা বিশ্বজিৎ হত্যার ভিডিও বিরোধীদলীয় এমপিরা স্পিকার মারফত ট্যাগ মারবেন স্বরাষ্ট্রমন্ত্রীর উদ্দেশে!\n<br><\/br> \n\n<h3 align=\"center\">ফেসবুকিও ভাষায় সংসারে একদিন<\/h3> \n<br><\/br> \nঅফিস থেকে ফিরেই রহমান সাহেব তাঁর স্ত্রীকে বললেন,\n<br><\/br> \n: হ্যালো ডিয়ার, ঘরে logged in হইলাম, কেমন আছ?\n<br><\/br> \n: তুমি কি বাজার করে আনোনি?\n<br><\/br> \n: দুঃখিত বউ, বিষয়টি মাথায় tag করতে মনে ছিল না।\n<br><\/br> \n: তোমার যে আমার জন্য নতুন একটা শাড়ি download করার কথা ছিল, সেটাও কি ভুলে গেছ?\n<br><\/br> \n: দোকানে গিয়েছিলাম কিন্তু কোনো শাড়িতেই like দিতে পারিনি।\n<br><\/br> \n: তাহলে ক্রেডিট কার্ডটা দাও, আমিই কেনাকাটা করে নেব।\n<br><\/br> \n: কিন্তু আমি তো privacy settings-এ share-এর optionটা block করে রেখেছি। কীভাবে তোমাকে দিই?\n<br><\/br> \n: তোমাকে আমার বিয়ে করাটাই উচিত হয়নি। কী পেলাম তোমাকে বিয়ে করে?\n<br><\/br> \n: not found? তাহলে try again!\n<br><\/br> \n: তোমার কাছে আমার কি কোনোই মূল্য নেই।\n<br><\/br> \n: অবশ্যই আছে, সেটা আমি বাইরে বলে বেড়াই না, আমার inbox-এ ঢুকলেই বুঝতে পারতে।\n<br><\/br> \n: এভাবে চলতে থাকলে আমি কিন্তু বাপের বাড়ি চলে যাব বলে দিচ্ছি।\n<br><\/br> \n: comment করার সাহস হচ্ছে না।\n<br><\/br> \n: আমি চলে গেলে তুমি একা থাকতে পারবে? কোনো কষ্ট পাবে না?\n<br><\/br> \n: অবশ্যই, দুজনে তখন chat করতে পারব, খুব মজা হবে।\n<br><\/br> \n: কী বললে? আর তোমাকে কিন্তু একবিন্দুও সহ্য করতে পারছি না!\n<br><\/br> \n: তাহলে block করে দাও।\n<br><\/br> \n: না, এভাবে কথা চালানো যায় না, অসম্ভব।\n<br><\/br> \n: তাহলে log out করে দাও।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1669","category_id":"1436","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">জামাই ও পাটশাক<\/h3> \n<br><\/br>\nজামাই গেছে শ্বশুর বাড়িতে।\n<br><\/br>\nঅনেকদিন পর জামাই এসেছে তাই শাশুড়ি ভালো ভালো রান্না করছে। পোলাও, মাংস, রুইমাছ, কোপ্তা, কালিয়া, দই, বেগুন ভাজি এবং পাটশাক। তো শাশুড়ি প্রথমে জামাই এর প্লেটে একগাদা পাটশাক তুলে দিল। জামাই তাড়াতাড়ি সেটুকু খেয়ে ফেলল। এ দেখে শাশুড়ি বলে উঠলো,\n<br><\/br>\n-“বাবা তোমার বুঝি পাটশাক টা খুব ভালো লেগেছে, আরেকটু দেই?” - বলতে বলতে আরেক গাদা পাটশাক জামাইয়ের প্লেটে তুলে দিলো শাশুড়ি।  জামাই একটু মন ক্ষুন্ন হল। খাওয়ার এতো আইটেম। বড় বড় মাংসের টুকরা, মাছের পেটি তাকে হাতছানি দিয়ে ডাকছে। এখন তো শুধু পাটশাক খেয়েই পেট ভরে গেল। জামাই ঐটুকুও খেয়ে শেষ করতেই শাশুড়ি বললেন,\n<br><\/br>\n- “বাবা আরো একটু দেব?”\n<br><\/br>\nজামাই তখন খাওয়া ছেড়ে উঠে দাঁড়িয়ে বলল,\n<br><\/br>\n-“আম্মা আপনার আর কষ্ট করে প্লেটে শাক তুলে দেয়া লাগবে না। পাট ক্ষেতটা দেখাইয়া দেন, আমি গিয়া খাইয়া আসি।\n<br><\/br>\n\n<h3 align=\"center\">লিপস্টিক বনাম গ্লুস্টিক<\/h3> \n<br><\/br>\nবাবা ছেলেকে বলছেঃ  প্রতিদিন সামান্য ব্যাপার নিয়ে চিৎকার করে বাড়ি মাথায় তোলে তোর মা। আজকে এতো চুপচাপ বসে আছে কেন রে?\n<br><\/br>\nছেলে : তেমন কিছুনা বাবা । মা আমার কাছে লিপস্টিক চেয়েছিল , কিন্তু আমি শুনেছি গ্লুস্টিক।\n<br><\/br>\nবাবা : গড ব্লেস ইয়্যু সান !!\n<br><\/br>\n\n\n<h3 align=\"center\">সূর্য কোন দিকে উঠে <\/h3> \n<br><\/br>\nছাত্র-শিক্ষক\n<br><\/br>\nশিক্ষক -সূর্য কোন দিকে উঠে ?\n<br><\/br>\nছাত্র - স্যার, কাল এসে বলি।\n<br><\/br>\nশিক্ষক -কেন ?\n<br><\/br>\nছাত্র - আজ ঘুম থেকে উঠতে একটু দেরী হয়ে গিয়েছিল । দেখতে পারি নি কোন দিকে \n<br><\/br>\n\n\n<h3 align=\"center\">বাংলাদেশ ও আমেরিকার যুদ্ধ <\/h3> \n<br><\/br>\nসে অনেক বছর আগের কথা। আমেরিকা আর বাংলাদেশের মধ্যে যুদ্ধ চলছে। দুই দেশের সেনারাই বাংকারে লুকিয়ে থেকে যুদ্ধ করছে। ফলে কারো গায়েই গুলি লাগছে না। তো এভাবে চলতে চলতেইবাংলাদেশি সেনারা একটা বুদ্ধি বের করলো।\n<br><\/br>\nতাদের মধ্য থেকে একজন আমেরিকান সেনাদের উদ্দেশ্যে বলল, ‘ওই তদের মধ্যে জন কে রে?\n<br><\/br>\nআমেরিকান বাংকার থেকে একজন বেরিয়েএসে বলল, ‘আমি জন!’\n<br><\/br>\nবাংলাদেশিরা তাকে গুলি করে মেরে ফেলল।\n<br><\/br>\nতারপর আবার ডাক দিলো, ‘ওই স্মিথ আছস?’\n<br><\/br>\nআরেকজন আমেরিকান জবাব দিল, ‘আছি!’\n<br><\/br>\nতাকেও গুলি করে মেরে ফেলা হলো\n<br><\/br>\nএবার আমেরিকানরা চিন্তায় পড়ে গেলো। তারা ভেবে দেখল বাংলাদেশিদের সাথে বুদ্ধিতে পারা যাবে না। তাই তারা ঠিক করলো তাদের বুদ্ধি দিয়েই তাদের ঘায়েল করবে। এবার এক আমেরিকান সেনা চেচিয়ে উঠল, ‘ওই মোখলেস আছস নাকি?’\n<br><\/br>\n\nবাংলাদেশি সেনারা বুঝল তাদের বুদ্ধি ধরা খেয়ে গেছে। তাই তারা নতুন বুদ্ধি বের করলো। পাল্টা চেচিয়ে বলল,’ওই মোখলেস রে ডাকসে কেডা রে?!’\n<br><\/br>\nআমেরিকানটি বেরিয়ে এসে বলল, ‘আমি ডাকসি!’\n<br><\/br>\nতারপর ?\n<br><\/br>\nতারপর তাকেও গুলি করে মেরে ফেলা হলো!! এভাবে বাংলাদেশীরা যুদ্ধে জিতে গেল\n<br><\/br>\n<h3 align=\"center\">মেয়েদের চোখের জল<\/h3> \n<br><\/br>\nমেয়েদের চোখের জল ছেলেদের চোখের জলের চাইতে শুধু দামি না অনেক দামি!\n<br><\/br>\nকেন জানেন??\n<br><\/br>\nকারন মেয়েদের চোখ হতে এক ফোঁটা জল বের হওয়ার সাথে সাথেই তা আই-লাইনার ও মাসকারার সাথে মিশে যায়! তারপর চোখের জল যখন গালে আসে তখন তারসাথে মিশে যায় ব্লুশার! এরপর পানি যখন ঠোঁট স্পর্শ করে তখন তা মিশে লিপস্টিকের সাথে!!\n<br><\/br>\nতাহলে বুঝতেই পারছেন মেয়েদের এক ফোঁটা চোখের জল কত দামি!!\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1670","category_id":"1437","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">বিয়ের খাওয়া<\/h3> \n<br><\/br> \nএক বিয়েতে খাবার না দিয়ে শুধু\n<br><\/br> \nপানি দেয়া হচ্ছিলো সবাইকে ।\n<br><\/br> \nএক লোক বিরক্ত হয়ে বলল, \"ভাইজান...গলায় পানি আটকে গেছে...!! একটু বিরিয়ানি মিলবে???\"\n\n<br><\/br> \n<h3 align=\"center\">ভোট ও বিয়ে<\/h3> \n<br><\/br> \nভোট দিতে লাগে ১৮ বছর, আর বিয়ে করতে লাগে ২১ বছর। কেন জানেন?!\n<br><\/br> \n- কারন দেশ চালানোর চাইতে বউ চালানো অনেক কঠিন!!!\n<br><\/br> \n\n\n\n<h3 align=\"center\">দুই পিচ্চির বিয়ের কথোপকথন<\/h3> \n<br><\/br> \nদুই পিচ্চির কথোপকথনঃ \n<br><\/br> \n১ম পিচ্চিঃ জানিস, আমাদের না শুধু আত্মীয়স্বজনদের মধ্যেই বিয়ে হয় ......!!\n<br><\/br> \n২য় পিচ্চিঃ কেমনে কী??\n<br><\/br> \n১ম পিচ্চিঃ এই যে, আমার আব্বু আম্মুকে বিয়ে করেছে, মামা মামীকে, চাচা চাচীকে ............!\n<br><\/br> \n\n\n<h3 align=\"center\">বাসর ঘরের কৌতুক<\/h3> \n<br><\/br> \nকেরামত বিয়া করছে। বাসর রাতে বৌ কে আদর করতে গেল। সঙ্গে সঙ্গে বৌ তো রেগে গেল!\n<br><\/br> \nবৌ: খবরদার! আমার কাছে আসবেনা!\n<br><\/br> \nকেরামত: (অবাক হয়ে) কেন?!?\n<br><\/br> \nবৌ: কারন আমি মাকে কথা দিছি বিয়ের পর এসব ছেড়ে দেব!\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1671","category_id":"1438","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">বিয়ের আগে এবং পরে<\/h3> \n<br><\/br> \n<strong>বিয়ের আগে<\/strong>\n<br><\/br> \nবিয়ের কথা ভাবা হচ্ছে বুদ্ধিমত্তার বিপক্ষে কল্পনার জয়।\n<br><\/br> \nদুজনই বলে, তারা একে অন্যের জন্য নরকে পর্যন্ত যেতে রাজি।\n<br><\/br> \nতারা এমনই ভালোবাসে, যে ভালোবাসা অন্ধ!\n<br><\/br> \nমনে হয় অনেক ঝক্কিঝামেলা পেরোনোর পর বিয়ে করতে হবে।\n<br><\/br> \nছেলেরা ভাবে, তাদের জীবনে কোনো ভুল নেই।\n<br><\/br> \n<strong>বিয়ের পরে<\/strong>\n<br><\/br> \nদ্বিতীয় বিয়ের কথা ভাবা হচ্ছে অভিজ্ঞতার বিপক্ষে আশাবাদের জয়।\n<br><\/br> \nতাদের সে আশা পূর্ণ হয়েছে, তারা একসঙ্গেই সংসার করে।\n<br><\/br> \nতাদের চোখ খুলে যায়।\n<br><\/br> \nমনে হয় বিয়ের পরই আসলে অনেক ঝক্কিঝামেলা শুরু হতে যাচ্ছে।\n<br><\/br> \nথাক সে কথা! এটা ছাপা হওয়ার দুই দিন পরে হলেও তো আমাকে বাসায়ই ফিরতে হবে। তাই না?\n\n<br><\/br> \n<h3 align=\"center\">গুণীজন বিয়ে নিয়ে কহেন<\/h3> \n<br><\/br> \nযে করেই হোক বিয়ে করুন। কপাল ভালো হলে আপনি সুখী হবেন আর কপাল খারাপ হলে হবেন দার্শনিক।\n<br><\/br> \nসক্রেটিস (৪৭০\/৪৬৯-৩৯৯ খ্রিষ্টপূর্ব)\n<br><\/br> \nগ্রিক দার্শনিক\n<br><\/br> \nঅবিবাহিত লোকজনের ওপর বেশি করে কর আরোপ করা উচিত। অল্প কজন মানুষ অন্যদের চেয়ে বেশি সুখে থাকবেন, এটা তো অবিচার।\n<br><\/br> \nঅস্কার ওয়াইল্ড (১৮৫৪-১৯০০)\n<br><\/br> \nআইরিশ লেখক\n<br><\/br> \nবিয়ে আসলে যুদ্ধে যাওয়ার মতো রোমাঞ্চকর গল্প।\n<br><\/br> \nজি কে চেস্টারটন (১৮৭৪-১৯৩৬)\n<br><\/br> \nইংরেজ লেখক\n<br><\/br> \nবিয়ে করা আসলে নতুন ঘোড়া কেনা বা অপরিচিত নাপিতের কাছে চুল কাটানোর মতো অভিজ্ঞতা।\n<br><\/br> \nডব্লিউ সি ফিল্ডস (১৮৮০-১৯৪৬)\n<br><\/br> \nমার্কিন অভিনয়শিল্পী\n<br><\/br> \nযিনি যুদ্ধে যাচ্ছেন বা বিয়ে করতে যাচ্ছেন, তাঁকে পরামর্শ না দেওয়াই বুদ্ধিমানের কাজ।\n<br><\/br> \nস্প্যানিশ প্রবাদ\n<br><\/br> \nভালোবাসা হচ্ছে মাত্রাতিরিক্ত বিভ্রম আর এই বিভ্রম সারানোর উপায় হচ্ছে বিয়ে।\n<br><\/br> \nকার্ল এম বাউম্যান (১৮৮৮-১৯৭৩)\n<br><\/br> \nমার্কিন চিকিৎসক\n<br><\/br> \nসবাই বলে বিয়ে একটি মহৎ প্রতিষ্ঠান। আমি এখনই প্রতিষ্ঠান হতে রাজি নই।\n<br><\/br> \nমে ওয়েস্ট (১৮৯৩-১৯৮০)\n<br><\/br> \nমার্কিন অভিনয়শিল্পী\n<br><\/br> \nপৃথিবীর সবচেয়ে ভয়ংকর খাবারের নাম ওয়েডিং কেক।\n<br><\/br> \nজেমস থারবার (১৮৯৪-১৯৬১)\n<br><\/br> \nমার্কিন কার্টুনিস্ট\n<br><\/br> \nবিয়ে এমন একটি চুক্তিপত্র, যেখানে একজন কোনো দিন জন্মদিন ভোলেন না, আরেকজন কোনো দিন জন্মদিন মনে রাখেন না।\n<br><\/br> \nঅগডেন ন্যাশ (১৯০২-১৯৭১)\n<br><\/br> \nমার্কিন কবি\n<br><\/br> \nবিয়ে আসলে তিন রিংয়ের সার্কাস। ‘এনগেজমেন্ট রিং’, ‘ওয়েডিং রিং’ আর ‘সাফারিং’।\n<br><\/br> \nমিল্টন বার্লে (১৯০৮-২০০২)\n<br><\/br> \n.মার্কিন অভিনয়শিল্পী\n<br><\/br> \nএকজন অবিবাহিত তিনিই, যিনি একই ভুল দ্বিতীয়বার করেন না।\n<br><\/br> \nফিলিস ডিলার (১৯১৭-২০১২)\n<br><\/br> \nমার্কিন অভিনয়শিল্পী\n<br><\/br> \nআমার বাসায় আমিই কর্তা। আমার স্ত্রী শুধু সিদ্ধান্ত নেন।\n<br><\/br> \nউডি অ্যালেন (জন্ম: ১৯৩৫)\n<br><\/br> \nমার্কিন অভিনয়শিল্পী\n<br><\/br> \nইংরেজি ভাষায় ‘আই অ্যাম’ একটি ছোট বাক্য আর বিবাহিত জীবনে ‘আই ডু’ সবচেয়ে বড় বাক্য নয় কি?\n<br><\/br> \nজর্জ কার্লিন (১৯৩৭-২০০৮)\n<br><\/br> \nমার্কিন অভিনয়শিল্পী\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1672","category_id":"1439","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">বেয়াদব এবং ছোটলোক<\/h3> \n<br><\/br> \nথানায় ঢুকেই ভদ্রমহিলা রাগে ফেটে পড়লেন, ইন্সপেক্টর সাহেব, আমি আমার প্রতিবেশীর বিচার চাই। লোকটা একটা আস্ত বেয়াদব এবং ছোটলোক।\n<br><\/br> \nইন্সপেক্টর: কেন? কী করেছে সে?\n<br><\/br> \nভদ্রমহিলা: আমি যখনই তার বাড়িতে উঁকি দিই, দেখি সে-ও উঁকি দিয়ে আছে!\n<br><\/br> \n\n<h3 align=\"center\">প্রতিবেশীর কুকুরের চিৎকার<\/h3> \n<br><\/br> \nপ্রতিবেশীর কুকুরটার চিৎকারে বিরক্ত এক দম্পতি। এক মাঝরাতে বিছানা থেকে উঠেই গেলেন বাড়ির কর্তা। বললেন, অনেক হয়েছে। আজ এর একটা বিহিত করতে হবে। বলেই হনহন করে বেরিয়ে গেলেন তিনি।\n<br><\/br> \nকিছুক্ষণ পর ফিরলেন। স্ত্রী জিজ্ঞেস করলেন, কি হেনস্তা করে এলে, শুনি?\n<br><\/br> \nকর্তা: কুকুরটাকে আমাদের বাড়িতে নিয়ে এসেছি। এবার বুঝুক, প্রতিবেশীর কুকুরের চিৎকার কেমন লাগে!\n<br><\/br> \n\n\n<h3 align=\"center\">কথা বলা ঘড়ি<\/h3> \n<br><\/br> \nবন্ধুর নতুন বাসা ঘুরে ঘুরে দেখছিলেন রকিব। দেয়ালে একটা পিতলের থালা আর একটা হাতুড়ি ঝোলানো দেখে জিজ্ঞেস করলেন, এটা কী?\n<br><\/br> \nবন্ধু বললেন, এটা একটা ‘কথা বলা ঘড়ি’।\n<br><\/br> \nরকিব: তাই নাকি? দেখি তো কেমন কথা বলে?\n<br><\/br> \nবন্ধু হাতুড়ি দিয়ে থালায় আঘাত করলেন, প্রচণ্ড শব্দ হলো। সঙ্গে সঙ্গে দেয়ালের ওপাশ থেকে প্রতিবেশী চিৎকার করে বললেন, নালায়েক! রাত ১০টার সময় কেউ এত জোরে শব্দ করে?\n<br><\/br> \n\n\n<h3 align=\"center\">চেঁচামেচির যন্ত্রণা<\/h3> \n<br><\/br> \nএক বাড়িতে ডাকাতি হয়েছে। প্রতিবেশীর বাড়িতে অনুসন্ধানের কাজে গেছেন গোয়েন্দা।\n<br><\/br> \nগোয়েন্দা: গত রাতে পাশের বাসা থেকে আপনারা কোনো শব্দ শুনতে পেয়েছেন?\n<br><\/br> \nপ্রতিবেশী: নাহ্! গোলাগুলি, চিৎকার আর ওদের কুকুরটার চেঁচামেচির যন্ত্রণায় কিছু শোনাই যাচ্ছিল না!\n<br><\/br> \n\n\n\n<h3 align=\"center\">কথার প্যাঁচ<\/h3> \n<br><\/br> \nছোট্ট আরিয়ান গেছে বন্ধু সোহানের বাড়ি।\n<br><\/br> \nসোহানের মা: কী চাই?\n<br><\/br> \nআরিয়ান: আন্টি, সোহান কি বাইরে এসে আমাদের সঙ্গে ফুটবল খেলতে পারে?\n<br><\/br> \nসোহানের মা: না! বাইরে ভীষণ গরম!\n<br><\/br> \nআরিয়ান: ঠিক আছে, আন্টি। সোহান না-হয় না-ই এল। সোহানের ফুটবলটা কি বাইরে এসে আমাদের সঙ্গে খেলতে পারে?\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-05-18 11:47:54","success":true}