{"Category":[{"id":"1495","application_id":"98","parent_id":"0","title":"প্রাথমিক আলোচনা","icon":null,"sort_weight":"1"},{"id":"1510","application_id":"98","parent_id":"0","title":"ব্যাগগুলো গুছিয়ে নিন","icon":null,"sort_weight":"1"},{"id":"1508","application_id":"98","parent_id":"0","title":"চাকুরির চুক্তিপত্র বুঝে নিন","icon":null,"sort_weight":"1"},{"id":"1507","application_id":"98","parent_id":"0","title":"বিদেশ যাবার আগের ৫টি কাজ","icon":null,"sort_weight":"1"},{"id":"1506","application_id":"98","parent_id":"0","title":"স্বাস্থ্য পরীক্ষা করুন","icon":null,"sort_weight":"1"},{"id":"1505","application_id":"98","parent_id":"0","title":"ভিসা সংগ্রহ ও যাচাই করুন-2","icon":null,"sort_weight":"1"},{"id":"1504","application_id":"98","parent_id":"0","title":"ভিসা সংগ্রহ ও যাচাই করুন-1","icon":null,"sort_weight":"1"},{"id":"1503","application_id":"98","parent_id":"0","title":"দালাল ছাড়াই পাসপোর্ট করার উপায় !","icon":null,"sort_weight":"1"},{"id":"1502","application_id":"98","parent_id":"0","title":"সৌদি আরবের ভিসার দাম এখন কত?","icon":null,"sort_weight":"1"},{"id":"1501","application_id":"98","parent_id":"0","title":"দক্ষ হোন, ভাষা শিখুন","icon":null,"sort_weight":"1"},{"id":"1500","application_id":"98","parent_id":"0","title":"কত খরচ লাগবে, বেতন কত?","icon":null,"sort_weight":"1"},{"id":"1499","application_id":"98","parent_id":"0","title":"নারীরাই শুরুতে সুযোগ পাবেন","icon":null,"sort_weight":"1"},{"id":"1498","application_id":"98","parent_id":"0","title":"নিবন্ধনের জন্য যা যা লাগবে","icon":null,"sort_weight":"1"},{"id":"1497","application_id":"98","parent_id":"0","title":"নিবন্ধন কী, কীভাবে করবেন?","icon":null,"sort_weight":"1"},{"id":"1496","application_id":"98","parent_id":"0","title":"কর্মী নেবে সৌদি আরব","icon":null,"sort_weight":"1"},{"id":"1511","application_id":"98","parent_id":"0","title":"সচরাচর জিজ্ঞাসা","icon":null,"sort_weight":"1"}],"Collection":[{"id":"1726","category_id":"1495","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">প্রাথমিক আলোচনা <\/h3>\n<br><\/br> \nআবারও বাংলাদেশ থেকে কর্মী নেওয়া শুরু করেছে সৌদি আরব। প্রবাসী কল্যাণ ভবনের সামনে নিবন্ধন করছেন আগ্রহী প্রার্থীরা। \n<br><\/br> \nআইন অনুযায়ী এখন আর কেউ নিবন্ধন ছাড়া বিদেশে যেতে পারবেন না। প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়ের জনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরোর (বিএমইটি) মাধ্যমে নিবন্ধন করতে হয়। বিএমইটির আওতায় সারা দেশের ৪২টি জেলায় কর্মসংস্থান ও জনশক্তি কার্যালয় রয়েছে। যাঁর যে জেলায় বাড়ি, তিনি সেই জেলার কার্যালয়ে গিয়ে এই নিবন্ধন করতে পারবেন।\n<br><\/br> \nদীর্ঘ সাত বছর বন্ধ থাকার পর বাংলাদেশ থেকে কর্মী নেওয়ার ওপর নিষেধাজ্ঞা প্রত্যাহার করে নিয়েছে সৌদি আরব। ফলে বিপুলসংখ্যক কর্মী যাওয়ার সুযোগ সৃষ্টি হলো মধ্যপ্রাচ্যের এ দেশে। তবে প্রাথমিকভাবে গৃহ খাতে কর্মী যাবেনা। এরপর ধীরে ধীরে নির্মাণ, সেবাসহ অন্যান্য খাতেও কর্মী যাওয়ার সুযোগ তৈরি হবে।\n<br><\/br> \nপ্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থানমন্ত্রী খন্দকার মোশাররফ হোসেন বলেন, ‘সৌদি আরবের বাজার আবার চালু হওয়ায় বিপুলসংখ্যক কর্মী যাওয়ার সুযোগ পাবেন দেশটিতে। আশা করছি, সৌদি আরব আবার কর্মী নেওয়া শুরু করায় মধ্যপ্রাচ্যের অন্যান্য দেশও আবার বিপুল কর্মী নেবে।’\n<br><\/br> \nকোন প্রক্রিয়ায় কর্মী যাবে? এর আগে মালয়েশিয়ায় সরকারিভাবে (জিটুজি) কর্মী গিয়েছিল। কিন্তু সরকারি ব্যবস্থাপনার কারণে সেখানে খুব বেশি কর্মী যেতে পারেননি। আর এবার সৌদি আরবে সরকারিভাবে নয়, বেসরকারিভাবেই কর্মী যাবেন। কিন্তু পুরো ব্যবস্থাপনার প্রক্রিয়াটি নিয়ন্ত্রণ করবে সরকার।\n<br><\/br> \nসৌদি আরবে কর্মী যাওয়ার প্রক্রিয়া চূড়ান্ত করতে দেশটির শ্রম মন্ত্রণালয়ে উপমন্ত্রী আহমেদ আল ফাহাইদের নেতৃত্বে ১৯ সদস্যের একটি প্রতিনিধিদল গত রোববার তিন দিনের সফরে ঢাকায় আসে। সোমবার খন্দকার মোশাররফ হোসেন ও বাংলাদেশের কর্মকর্তাদের সঙ্গে বৈঠকের পর মঙ্গলবার কোন প্রক্রিয়ায় কর্মী যাবেন, সে বিষয়ে সৌদি আরব ও বাংলাদেশের মধ্যে একটি চুক্তি স্বাক্ষরিত হয়। এ ছাড়া সৌদি আরবের ন্যাশনাল রিক্রুটমেন্ট কমিটির (সানারকম) সঙ্গে বাংলাদেশের জনশক্তি রপ্তানিকারকদের সংগঠন বায়রারও একটি স্মারক স্বাক্ষরিত হয়।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1727","category_id":"1496","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">কর্মী নেবে সৌদি আরব <\/h3>\n<br><\/br> \nসৌদি আরব ও বাংলাদেশের মধ্যে চুক্তি অনুযায়ী, প্রাথমিকভাবে গৃহ খাতের কর্মী (ডমেস্টিক সার্ভিস ওয়ার্কাসে) নেবে সৌদি আরব। গৃহ খাতের কর্মীদের মধ্যে কোন কোন খাত আছে, জানতে চাইলে প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থান সচিব খন্দকার ইফতেখার হায়দার বলেন, গৃহ খাতের মধ্যে মোট ১২টি পেশা রয়েছে। এর মধ্যে একটি হলো নারী গৃহকর্মী। এ ছাড়া এ খাতের মাধ্যমে কুক, নিরাপত্তাকর্মী, মালি, কেয়ারগিভার, ড্রাইভারসহ সেসব কর্মীই যেতে পারবেন, যাঁরা মূলত কোনো এক বাড়ির মালিকের অধীনে চাকরি করতে পারবেন।\n<br><\/br> \nপ্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থানমন্ত্রী জানিয়েছেন, প্রাথমিকভাবে গৃহ খাতে মাসে ১০ হাজার করে বছরে ১ লাখ ২০ হাজার কর্মী নেবে সৌদি আরব। সব কর্মীই বেসরকারি ব্যবস্থাপনায় যাবেন। তবে সরকার পুরো প্রক্রিয়া পর্যবেক্ষণ করবে। মন্ত্রী বলেন, ‘সৌদি আরবে কর্মী প্রয়োজন হলে তার চাহিদাপত্র দেবে দূতাবাসে। দূতাবাস থেকে সেই চাহিদাপত্র আমাদের কাছে আসবে। সৌদি আরবে ৫০০ লোক চাইলে আমরা আমাদের ডেটাবেস থেকে ১ হাজার ৫০০ লোক দেব। প্রতি তিনজন কর্মী থেকে তারা একজনকে বাছাইয়ের সুযোগ পাবে। নিবন্ধনের বাইরে থেকে কোনো কর্মী যাওয়ার সুযোগ থাকবে না।’\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1728","category_id":"1497","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">নিবন্ধন কী, কীভাবে করবেন? <\/h3>\n<br><\/br> \nবিদেশে যাওয়ার জন্য দালালপ্রথা বন্ধ করতেই সরকার নিবন্ধন-প্রক্রিয়া চালু করে। বৈদেশিক কর্মসংস্থান ও অভিবাসন আইন অনুযায়ী এখন আর কেউ নিবন্ধন ছাড়া বিদেশে যেতে পারবেন না। প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়ের জনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরোর (বিএমইটি) মাধ্যমে নিবন্ধন করতে হয়। বিএমইটির আওতায় সারা দেশের ৪২টি জেলায় কর্মসংস্থান ও জনশক্তি কার্যালয় রয়েছে। যাঁর যে জেলায় বাড়ি, তিনি সেই জেলার কার্যালয়ে গিয়ে এই নিবন্ধন করতে পারবেন। যাঁদের জেলায় কার্যালয় নেই, তাঁরা পাশের জেলায় গিয়ে নিবন্ধন করতে পারবেন। জেলা কার্যালয়গুলো কোথায় অবস্থিত, তা বিএমইটির www.bmet.gov.bd ওয়েবসাইটে গিয়ে জানা যাবে। নিবন্ধনের জন্য খরচ হবে ২০০ টাকা। জেলা কার্যালয়গুলো ছাড়াও বিএমএটির ওয়েবসাইটে গিয়ে অনলাইনে নিবন্ধন করা যাবে। এ ক্ষেত্রে টাকা পরিশোধ করতে হবে টেলিটকের মাধ্যমে।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1729","category_id":"1498","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">নিবন্ধনের জন্য যা যা লাগবে<\/h3>\n<br><\/br> \nবিএমইটির ডেটাবেইসে নাম নিবন্ধনের জন্য জাতীয় পরিচয়পত্র বা জন্মনিবন্ধন সনদের ফটোকপি লাগবে। যদি কর্মীর পাসপোর্ট থাকে, তার ফটোকপি লাগবে। কারও পাসপোর্ট না থাকলে সমস্যা নেই। নিবন্ধনের জন্য ছেলেদের বয়স হতে হবে ১৮ থেকে ৪৫ বছর। ডেটাবেইসে নাম অন্তর্ভুক্তির জন্য প্রার্থীকে একটি ফরম পূরণ করতে হবে। আবেদনপত্রের সঙ্গে দুই কপি পাসপোর্ট সাইজের ছবি, নাগরিকত্ব সনদ, ব্যাংক ড্রাফট অথবা পে-অর্ডারের মাধ্যমে নির্ধারিত ফি, অন্যান্য সনদ থাকলে তার সত্যায়িত কপি, শিক্ষাগত যোগ্যতার সনদ, কারিগরি প্রশিক্ষণ, ভাষা শিক্ষার সনদ ইত্যাদি জমা দিতে হয়।\n<br><\/br> \nঢাকা জেলা কর্মসংস্থান ও জনশক্তি কার্যালয়ের সহকারী পরিচালক মোহাম্মদ আলী  বলেন, নিবন্ধন একটি চলমান প্রক্রিয়া। যে কেউ যেকোনো সময় এসে নিবন্ধন করে যেতে পারবেন। এ ছাড়া মালয়েশিয়া যাওয়ার জন্য যাঁরা নিবন্ধন করেছিলেন, কিংবা অন্য কোনো সময় নিবন্ধন করেছেন, তাঁদের আর নতুন করে নিবন্ধনের প্রয়োজন নেই।\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1730","category_id":"1499","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">নারীরাই শুরুতে সুযোগ পাবেন<\/h3>\n<br><\/br> \nপ্রাথমিকভাবে সৌদি আরব বিপুলসংখ্যক নারী গৃহকর্মী নেবে। তবে নারী গৃহকর্মী হিসেবে যাঁরা যেতে চান, তাঁদের বয়স অবশ্যই ২৫ থেকে ৪৫ বছরের মধ্যে হতে হবে। গৃহ খাতের কাজের আইনকানুন, ছুটি, অধিকারসহ সব বিষয়ে বিস্তারিত জানা যাবে www.musaned.gov.sa ওয়েবসাইটে।\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1731","category_id":"1500","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">কত খরচ লাগবে, বেতন কত?<\/h3>\n<br><\/br> \n\nসৌদি আরবের সঙ্গে বাংলাদেশের যে চুক্তি হয়েছে, তাতে একেকজন গৃহকর্মী ৮০০ রিয়াল করে মাসিক বেতন পাবেন। অর্থাৎ বাংলাদেশি টাকায় তিনি প্রায় ১৭ হাজার টাকা বেতন পাবেন। গৃহকর্মী বাদে অন্যদের বেতন কত হবে, সেটি এখনো নির্ধারিত হয়নি। এ প্রসঙ্গে জানতে চাইলে সচিব খন্দকার ইফতেখার হায়দার বলেন, এ ক্ষেত্রে কর্মীরা তাঁদের যোগ্যতা অনুযায়ী বেতন পাবেন। যিনি ভালো কাজ জানেন, তিনি বেতন বেশি পাবেন। তবে কোনোভাবেই সে বেতন ৮০০ রিয়ালের কম হবে না। \n<br><\/br> \nএবার সৌদি আরবে যাওয়ার জন্য কর্মীর কোনো টাকা লাগবে না। তবে নিজের বিভিন্ন কাজের জন্য তাঁর ১৫ থেকে ২০ হাজার টাকা খরচ হবে। প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থানমন্ত্রী এবং মন্ত্রণালয়ের সচিব দুজনই বিষয়টি নিশ্চিত করেছেন। মন্ত্রী খন্দকার মোশাররফ হোসেন বলেন, ‘আমি দায়িত্ব নিয়ে বলতে চাই, এবার সৌদি আরব যেতে ১৫ থেকে ২০ হাজার টাকার বেশি লাগবে না। কারণ, কর্মীর বিমানভাড়া, লেভিসহ সব খরচ নিয়োগকর্তাই দিয়ে দেবেন।’\n<br><\/br> \nবায়রার সভাপতি আবুল বাসারও বিষয়টি নিশ্চিত করেছেন। তিনি বলেন, ‘সৌদি আরবের সঙ্গে আমাদের যে চুক্তি হয়েছে, তাতে একেকজন কর্মী পাঠানোর সব প্রক্রিয়া ও খরচবাবদ জনশক্তি রপ্তানি প্রতিষ্ঠানগুলো জনপ্রতি এক হাজার ডলার করে পাবে। কাজেই কর্মীর কোনো খরচ হবে না।’\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1732","category_id":"1501","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">দক্ষ হোন, ভাষা শিখুন, জানুন সৌদি আইনকানুন<\/h3>\n<br><\/br> \nপশ্চিম এশিয়ার সৌদি আরব মরু আবহাওয়ার দেশ। এখানে কঠোর ইসলামি শরিয়াহ আইন প্রচলিত। কাজেই দেশটিতে যাওয়ার আগে, সেখানকার আইনকানুন ভালো করে জেনে নিন। আরবি ভাষা জেনে যেতে পারলে খুবই ভালো। তা সম্ভব না হলে আরবি ভাষার জরুরি কিছু শব্দ ও ব্যাখ্যা শিখে যেতে পারেন। আর বিদেশে যাওয়ার আগে দক্ষতা খুব জরুরি। বিএমইটির অধীনে দেশে ৩৮টি কারিগরি প্রশিক্ষণ কেন্দ্র আছে। সেখানে গিয়ে যেকোনো পেশায় দক্ষতা অর্জন করতে পারেন। আর নারী গৃহকর্মীদের জন্য প্রশিক্ষণ খুবই জরুরি।\n<br><\/br> \n<strong>প্রয়োজনীয় কিছু নম্বর ও ঠিকানা: <\/strong>\n<br><\/br> \nপ্রবাসী কল্যাণ ভবন, ৭১-৭২ এলিফ্যান্ট রোড, ইস্কাটন গার্ডেন, ঢাকা।\n<br><\/br> \nwww. probashi.gov.bd\n<br><\/br> \nজনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো (বিএমইটি): ৮৯\/২ কাকরাইল ঢাকা, www.bmet.gov.bd\n<br><\/br> \nবোয়েসেল: ৭১-৭২ এলিফ্যান্ট রোড, ইস্কাটন গার্ডেন, ঢাকা। ৯৩৬১৫১৫, ৯৩৩৬৫৫১ www.boesl.org.bd\n<br><\/br> \nবায়রা: বায়রা ভবন, ১৩০ নিউ ইস্কাটন রোড, ঢাকা। টেলিফোন: ৮৩৫৯৮৪২, ৯৩৪৫৫৮৭ www.baira.org.bd\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1733","category_id":"1502","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">সৌদি আরবের ভিসার দাম এখন কত?<\/h3>\n<br><\/br> \nবাংলাদেশ থেকে সবধরনের শ্রমিক নিয়োগের নিষেধাজ্ঞা প্রত্যাহার করেছে সৌদি আরব। দেশটির শ্রম ও সমাজ উন্নয়ন মন্ত্রণালয় এ নিষেধাজ্ঞা প্রত্যাহার করে। গত ছয় বছর ধরে এ নিষেধাজ্ঞা বহাল ছিলো। তবে গৃহকর্মীরা এ নিষেধাজ্ঞার বাইরে ছিলেন। এর ফলে এখন সবধরনের কাজে বাংলাদেশি দক্ষ ও অদক্ষ শ্রমিকরা সৌদি আরবে ভিসার জন্য আবেদন করতে পারবেন।\n<br><\/br> \n\nতবে ভিসা ব্যবস্থা উন্মুক্ত হয়ে যাবার পর, অনেক প্রবাসী এবং সৌদি আরব যেতে ইচ্ছুকরা জানতে চাচ্ছেন সৌদি আরবের ভিসার দাম এখন কত। এ বিষয়ে কেউই আসলে নিদিষ্ট করে কিছু বলতে পারছেন না। \n<br><\/br> \n\nতবে যারা সৌদি আরবে দীর্ঘদিন বসবাস করছেন তাদের একজন আহমেদ সোবহান জানান, ‘সৌদি আরবে বাংলাদেশীদের জন্য সব ধরনের ভিসা খুলে দেয়া হয়েছে’- এই ঘোষণা আসার পর আমাদের অনেক ঘনিষ্ঠজন দেশ থেকে ফোন করে জানতে চেয়েছেন সৌদি আরবের ভিসার দাম কত হতে পারে? আসলে ভিসার কোনো নির্দিষ্ট দাম নেই, দাম নির্ভর করে সাধারনত ক্রেতা ও বিক্রেতার উপর। অনেক সময় দেখা যায় যে দেড় লাখ টাকার ভিসা কারো কাছে বিক্রি হচ্ছে ২ লাখ টাকায়, আবার কেউ এই একই ভিসা কিনছেন ৩ থেকে ৪ লাখ টাকায়।\n<br><\/br> \n\nতবে অনেকের সঙ্গে কথা বলে জানা গেছে, বেশীর ভাগ প্রবাসীর মতে, সৌদি মুদ্রায় একেকটি ভিসা সাড়ে ৪ থেকে ৫ হাজার রিয়ালের মধ্যে হলে ভালো। এছাড়া খুব ভালো মানের ভিসা হলে সর্বোচ্চ ৬ হাজার রিয়েল হতে পারে। তবে সাধারন ভিসা সর্বোচ্চ ৫ হাজার রিয়ালের মধ্যে কেনাই ভালো। এর কম পারলে তো কথাই নেই।\n<br><\/br> \n\nযারা ভিসার জন্যে অনেক দিন থেকে অপেক্ষা করে আছেন, তাদের প্রতি প্রবাসীদের পরামর্শ, এখন ভিসা পুরোপুরি উন্মুক্ত। সুতরাং তাড়াহুড়ো করার কোনও দরকার নেই। আগ্রহীর তাড়াহুড়ো বা আগ্রহ বেশী দেখালে ভিসা বিক্রেতারা দাম বাড়ানোর বা বেশী দাম রাখার সুযোগ পাবেন। সুতরাং জেনে শুনে ধীরে সুস্থে তবেই ভিসা কিনতে হবে।\n<br><\/br> \n\nসর্তক থাকতে হবে সঠিক ভিসা দিচ্ছেন কিনা, প্রবাসে গিয়ে কি কাজে দেয়া হবে সেটিও ভালো ভাবে জেনে বুঝে নেবেন। ফ্রি ভিসায় গেলে সৌদি আরবে পরিচিত কেউ থাকলে ভালো। কারন পরিচিত কেউ থাকলে এবং সহযোগীতা করলে কোন কাজ পেতে সহজ হবে\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1734","category_id":"1503","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">জেনে নিন, দালাল ছাড়াই পাসপোর্ট করার উপায় !<\/h3>\n<br><\/br> \nঅনলাইনে পাসপোর্টের ফর্ম পূরণ করে পাসপোর্ট অফিসে ফর্ম জমা দিয়ে ছবি তুলতে সময় লাগে মাত্র ৩০ মিনিট, তাও কাউকে কোনো ঘুষ দিতে হবে না। আর দালালকেও ধরতে হবে না। শুধু অনলাইনে আবেদন করে আর পাসপোর্ট অফিসে গিয়ে ছবি তুলে হাতের ছাপ দিয়ে আসুন। দেশে ও দেশের বাইরে ইন্টারনেট থেকে এই আবেদন করা যাবে। পাসপোর্ট করতে গেলে অনেক প্রকার ভোগান্তীতে পড়তে হয়।\nপাসপোর্ট অফিসে গেলেই দেখা যাচ্ছে পাসপোর্ট প্রত্যাশী কয়েক শ লোক দীর্ঘ লাইনে দাঁড়িয়ে আছেন। সব সময় দেখা যায় সারা দিন দাঁড়িয়ে থেকেও আবেদন ফরম জমা দিতে পারছেন না। কোনো প্রকার ঝামেলা ছাড়াই কয়েক দিনের মধ্যে পাসপোর্ট হাতে পাবেন। আসুন আমরা জেনে নেই কিভাবে অনলাইনে পাসপোর্ট করা যায়।\n<br><\/br> \n<strong>১ম ধাপঃ<\/strong> \n<br><\/br> \n অন-লাইনে আবেদন করতে এখানে ক্লিক করুন\n \nhttp:\/\/www.passport.gov.bd\/Default.aspx\n\nঅনলাইনে ফর্মটি ফিলআপ করুন এবং প্রিন্টআউট নিন।\n<br><\/br> \n<strong>২য় ধাপঃ<\/strong>\n<br><\/br> \nপাসপোর্ট এর ফর্মটি, আপনার ন্যাশনাল আইডি এবং পূর্ববর্তী পাসপোর্ট এর ফটোকপি (যদি থাকে) সত্যায়িত করে পাসপোর্ট অফিসে চলে যান।\n<br><\/br> \n<strong>৩য় ধাপঃ<\/strong>\n<br><\/br> \nপাসপোর্ট অফিসের পাশে সোনালী ব্যঙ্কটিতে জরুরী পাসপোর্ট করতে চাইলে ৬০০০ টাকা আর সাধারনভাবে করতে চাইলে ৩০০০ টাকা জমা দিন। রশিদটি আঠা দিয়ে ফর্মের উপর সংযোজন করুন।\n<br><\/br> \n<strong>৪র্থ ধাপঃ<\/strong>\n<br><\/br> \nএবার পাসপোর্ট অফিসে সরাসরি ফর্ম টি ভেরিফাই করিয়ে নিন। তারা আপনার ফর্ম এর উপর সই করে একটি সিরিয়াল নম্বর লিখে দিবে।\n<br><\/br> \n<strong>৫ম ধাপঃ<\/strong>\n<br><\/br> \nএবার সরাসরি চলে যান উপ কমিশনারের রুমে এবং তাকে দিয়ে ফর্ম টি ভেরিফাই করিয়ে নিন। এখানে থেকে ভেরিফিকেসন করার পর পাঠিয়ে দিবে পাশের রুমের কাউন্টারে ছবি তুলতে।\n<br><\/br> \n<strong>৬ষ্ঠ ধাপঃ<\/strong>\n<br><\/br> \nছবি তুলতে সোজা কাউন্টারে গিয়ে আপনার ফর্মটি জমা দিন। সেখানে অফিসার আপনার ছবি তুলবে, আঙ্গুলের ছাপ ও স্বাক্ষর নিবে এবং তারপর আপনাকে রশিদ ধরিয়ে দিবে। সেটা ভালো মত চেক করে রুম থেকে বেরিয়ে আসুন।\nব্যাস… আপনার ফর্ম জমা দেয়া শেষ। যেদিন পাসপোর্ট দেয়ার ডেট, সেদিন পাসপোর্ট অফিসে গিয়ে রশিদ দেখিয়ে পাসপোর্ট সংগ্রহ করুন।\n<br><\/br> \n<strong>মনে রাখবেনঃ<\/strong>\nঅবশ্যই বাসা থেকে সত্যায়িত করে নিয়ে যাবেন।\n<br><\/br> \nNID এর সত্যায়িত ফটোকপি এবং পুরানো পাসপোর্টের (যদি থাকে) ফটোকপি নিয়ে যাবেন। সাদা কাপড় পরে ছবি তোলা যাবে না।\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1735","category_id":"1504","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ভিসা সংগ্রহ ও যাচাই করুন-1<\/h3>\n<br><\/br> \nআপনি যে মাধ্যমে (বৈধ রিক্রুটিং এজেন্সি, বোয়েসেল বা বিএমইটি) চাকুরির ব্যবস্থা করছেন তারা আপনার জন্য কাজের ভিসা সংগ্রহ করে দেবে। এক্ষেত্রে আপনার জন্য নির্দেশনা হল ভিসার আবেদনের পর নিজ দায়িত্বে ভিসার ব্যাপারে রিক্রুটিং এজেন্সির সাথে সবসময় যোগাযোগ রাখবেন।\nভিসা হাতে পাবার পর ভিসা চেকিং করা একটি জরুরি বিষয়। আপনার ভিসাটি সঠিক কিনা তা যাচাই করাকেই বলে ভিসা চেকিং বা পরীক্ষা করা। ভিসা চেকিং (ভিসা সঠিক কিনা তা যাচাই) বা পরীক্ষার জন্য আপনাকে ঢাকায় অবস্থিত জনশক্তি কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো বা বিএমইটি অফিসের ওয়ানস্টপ সার্ভিস ডেস্ক-এর সহায়তা নিতে হবে। আপনি সঠিক ভিসায় কর্মী হিসেবে বিদেশে যাচ্ছেন কিনা তা নিশ্চিত করার জন্য ভিসা চেকিং বা পরীক্ষা করা খুব প্রয়োজনীয় একটি ধাপ।\n<br><\/br> \n\n<strong>কুইক ডেলিভারি সার্ভিস ডেস্ক<\/strong>\n<br><\/br> \n\nবিএমইটি অফিস বিল্ডিং (নিচতলা)\n<br><\/br> \n\nজনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো (বিএমইটি)\n<br><\/br> \n\n৮৯\/২, কাকরাইল\n<br><\/br> \n\nঢাকা-১০০০\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1736","category_id":"1505","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ভিসা সংগ্রহ ও যাচাই করুন-2<\/h3>\n<br><\/br> \nতবে ইন্টারনেটের সাহায্যে  ভিসা চেকিং আপনি নিজেই করতে পারবেন। আপনার এলাকার বা তার কাছাকাছি যে কোন ইউনিয়ন তথ্য সেবা কেন্দ্র, পল্লীতথ্য কেন্দ্র বা ইন্টারনেট সংযোগ আছে এমন কোন সাইবার ক্যাফেতে গিয়ে তথ্যকর্মীর সহায়তা নিয়ে ভিসা চেকিং করতে পারেন। নিম্নে সৌদি আরবের শ্রম মন্ত্রণালয়ের ওয়েবসাইটের ঠিকানা দেয়া হল যার সাহায্যে অন-লাইনের মাধ্যমে আপনি নিজের ভিসা নিজে চেকিং করতে পারবেন।\n<br><\/br> \n\n<strong>https:\/\/visa.mofa.gov.sa\/<\/strong>\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1737","category_id":"1506","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">স্বাস্থ্য পরীক্ষা করুন<\/h3>\n<br><\/br>\nকর্মজীবি হিসেবে বিদেশ গমনের ক্ষেত্রে বৈধ ভিসা পাবার জন্য কাজের দেশের দূতাবাস দ্বারা নির্ধরিত মেডিকেল সেন্টারে স্বাস্থ্য পরীক্ষা বা মেডিকেল টেস্ট করে নেয়া একটি জরুরি ধাপ ও এটি একটি বাধ্যতামূলক প্রক্রিয়া। কর্মী হিসেবে বিদেশে যেতে হলে ভিসা ও চুক্তিপত্র পাবার জন্য অন্যান্য কাগজপত্রের সাথে স্বাস্থ্য পরীক্ষার ফলাফলের কাগজ জমা করতে হয়। উল্লেখ্য যে, বিদেশ গমন প্রস্তুতি শেষে পাসপোর্ট, ভিসা ও চাকুরির চুক্তিপত্র হাতে পাওয়ার পর স্বাস্থ্য পরীক্ষা সম্পন্ন করতে হয়। নিয়োগকারী দেশ অর্থাৎ আপনি যে দেশে কাজ করতে যাচ্ছেন সে দেশের স্ব-স্ব দূতাবাস কর্তৃক নির্ধারিত মেডিকেল সেন্টারের মাধ্যমে মেডিকেল পরীক্ষা করা হয়। এছাড়া আপনি আপনার স্থানীয় এলাকার থানা স্বাস্থ্য কমপ্লেক্স থেকেও স্বাস্থ্য পরীক্ষা করে ফলাফল সনদ সংগ্রহ করতে পারেন।\n<br><\/br>\nমেডিকেল সেন্টারে কুপন দেখিয়ে টাকা জমা করে স্বাস্থ্য পরীক্ষা করবেন। পরীক্ষার ফলাফল কবে, কখন হাতে পাবন তা মেডিকেল সেন্টার থেকে জেনে নেবেন। আপনি যে দেশে কাজ করতে যাচ্ছেন সে দেশের দূতাবাসের গেটে গিয়ে কাজের ভিসা ও চুক্তিপত্র দেখিয়ে স্বাস্থ্য পরীক্ষার কুপন সংগ্রহ করা যায়। এছাড়া রিক্রুটিং এজেন্সিগুলো সাধারণত বিদেশ গমনেচ্ছুদের কুপন সংগ্রহ করাসহ স্বাস্থ্য পরীক্ষার জন্য প্রয়োজনীয় সহযোগিতা করে থাকে। স্বাস্থ্য পরীক্ষা করতে ২,১০০\/- টাকা খরচ হয়। তবে এ খরচ বিদেশ গমনের জন্য নির্ধারিত ২০,০০০\/- টাকা-এর মধ্যে অন্তর্ভূক্ত।\n<br><\/br>\n<strong>স্বাস্থ্য পরীক্ষায় যে বিষয়গুলো দেখা হয়:<\/strong>\n<br><\/br>\n• সাধারণ শারীরিক পরীক্ষা;\n<br><\/br>\n• মলমূত্র পরীক্ষা;\n<br><\/br>\n• এক্স-রে পরীক্ষা;\n<br><\/br>\n• রক্ত পরীক্ষা : এইচএসবিএসজি, হেপাটাইটিস ‘এ’ ও ‘বি’, ভিডিআরএল (যৌনরোগ\/সংক্রমন পরীক্ষা), এইচআইভি (এইডস-এর পরীক্ষা), টিউবারকিউলোসিস (যক্ষ্মার পরীক্ষা), ম্যালেরিয়া, লেপ্রোসি, মহিলাদের ক্ষেত্রে গর্ভবতী কিনা ইত্যাদি বিষয়ের পরীক্ষা করা হয়।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1738","category_id":"1507","descr":"<!DOCTYPE html>\r\n<html>\r\n<head>\r\n<meta charset = \"UTF-8\" > \r\n<\/head>\r\n<body>\r\n\r\n<h1><\/h1>\r\n\r\n<p><h3 align=\"center\">বিদেশ যাবার আগের ৫টি কাজ<\/h3>\r\n<br><\/br>\r\nবিদেশ যাবার আগে ৫টি বিষয় সম্পর্কে ভালোভাবে জানতে হবে। এই কাজগুলো সাধারণত কোনো রিক্রুটিং এজেন্ট টাকার বিনিময়ে করে দেয়। এগুলো হলো : পাসপোর্ট, ভিসা এবং ওয়ার্ক পারমিট, টিকিট\/প্লেনের টিকিট, মেডিকেল চেকআপ\/স্বাস্থ্য পরীক্ষা, বিএমইটি(জনশক্তি,কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো)র ক্লিয়ারেন্স\/ছাড়পত্র।\r\n<br><\/br>\r\n<strong>পাসপোর্ট :<\/strong>\r\n<br><\/br>\r\nপাসপোর্ট বা ভ্রমণ দলিল হল বিদেশে যাওয়ার ছাড়পত্র। দেশের সরকার এই ছাড়পত্র দিয়ে থাকে।বাংলাদেশের একজন মানুষের পাসপোর্ট দেয় বাংলাদেশের সরকার। এই পাসপোর্টের আবার নির্দিষ্ট সময় মেয়াদ আছে। পাসপোর্ট বাহকের ছবি,নাম,পিতার নাম,বয়স,ঠিকানা ইত্যাদি তথ্য দেওয়া থাকে।\r\n<br><\/br>\r\n \r\n\r\n \r\n\r\n<strong>ভিসা এবং ওয়ার্ক পারমিট :<\/strong>\r\n<br><\/br>\r\nএকজন মানুষ যে দেশে যেতে চান সেই দেশের সরকারের অনুমতি কে ভিসা বলে। ভিসা সাধারণত পাসপোর্টের একটি পৃষ্ঠায় দেয়া হয়। চাকরির জন্য দেয়া ভিসায় সেই দেশে কাজ করার অনুমতি দেয়া থাকে। একে ওয়ার্ক পারমিট বলে। ভিসা ও ওয়ার্ক পারমিটের একটি নির্দিষ্ট মেয়াদ থাকে। চাকরির জন্য বিদেশ যেতে চাইলে প্রথমেই নিশ্চিত হতে হবে ভিসায় কাজ করার অনুমতি আছে কি না?\r\n<br><\/br>\r\n \r\n\r\n \r\n\r\n<strong>টিকিট\/প্লেনের টিকিট :<\/strong>\r\n<br><\/br>\r\nসাধারণত প্লেনে চড়ে বিদেশ যাওয়া হয়। বিদেশ যাবার আগে অবশ্যই প্লেনের টিকিট কিনতে হবে।\r\n<br><\/br>\r\n \r\n\r\n \r\n\r\n<strong>মেডিকেল চেকআপ\/স্বাস্থ্য পরীক্ষা : <\/strong>\r\n<br><\/br>\r\nচাকরির জন্য বৈধভাবে বিদেশে যাওয়ার আগে সব বিদেশগামী ব্যক্তিকে মেডিকেল সার্টিফিকেট জমা দিতে হয়। মেডিকেল পরীক্ষায় অযোগ্য হলে ভিসা দেয়া হয় না। শ্রমিক গ্রহণকারী দেশের দূতাবাস নির্ধারিত কোন মেডিকেল সেন্টারের মাধ্যমে স্বাস্থ্য পরীক্ষা করে।\r\n<br><\/br>\r\n \r\n\r\n \r\n\r\n<strong>বিএমইটি(জনশক্তি,কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো)র ক্লিয়ারেন্স\/ছাড়পত্র : <\/strong>\r\n<br><\/br>\r\nচাকরির জন্য বিদেশ যেতে হলে বিএমইটি (জনশক্তি,কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো)র ক্লিয়ারেন্স\/ছাড়পত্র নিতে হয়। এই ছাড়পত্রের মাধ্যমে বাংলাদেশ সরকার রাষ্ট্রের পক্ষ থেকে একজন অভিবাসীর দায়ভার গ্রহণ করে। \r\n\r\n<\/p>\r\n\r\n<\/body>\r\n<\/html>","answer":"","total_up_vote":"0","total_down_vote":"0"},{"id":"1739","category_id":"1508","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">চাকুরির চুক্তিপত্র বুঝে নিন<\/h3>\n<br><\/br>\nকর্মজীবি হয়ে বিদেশ গমনের ক্ষেত্রে চাকুরির চুক্তিপত্র হাতে পাওয়ার পর তা আসল কিনা তা পরীক্ষা করিয়ে নেয়া এবং এতে উল্লেখিত সকল বেতন-ভাতা, অন্যান্য শর্ত ও সুবিধাদি বুঝে নিয়ে স্বাক্ষর করা বিদেশ গমনের ক্ষেত্রে একটি প্রয়োজনীয় ধাপ। চুক্তিপত্র ছাড়া কোন চাকুরি করলে নিয়োগকর্তা আপনার সাথে নিয়মের বাহিরে কাজ করাতে চাইলে কোন আইননুগ ব্যবস্থা নেয়া যায় না বিধায় যেকোনো চাকুরিতে যোগদানের ক্ষেত্রে চুক্তিপত্র বুঝে নিয়ে স্বাক্ষর করা খুবই জরুরি। আপনি যে রিক্রুটিং এজেন্সির মাধ্যমে চাকুরির আবেদন করেছেন তারাই আপনাকে চাকুরির চুক্তিপত্র হাতে পাবার ব্যবস্থা করে দেবে। তবে আপনি যদি কোন বন্ধু বা পরিচিত কেউ বা আত্মীয়ের মাধ্যমে চাকুরির ব্যবস্থা করে থাকেন তাহলে সে ব্যক্তির কাছ থেকে চুক্তিপত্র হাতে পাবেন।\n\nভিসা পেপারের মত চুক্তিপত্রও চেকিং (চুক্তিপত্র সঠিক কিনা তা যাচাই) করতে হয় ও সংশ্লিষ্ট দেশে অবস্থিত বাংলাদেশের দূতাবাস দ্বারা সত্যায়িত করতে হয়। আপনি যে রিক্রুটিং এজেন্সির মাধ্যমে চাকুরি পাবেন তারাই আপনাকে চুক্তিপত্র সত্যায়িত করার ব্যবস্থা করে দেবে। ঢাকায় অবস্থিত জনশক্তি, কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো বা বিএমইটি অফিসের ওয়ানস্টপ সার্ভিস ডেস্ক থেকে চুক্তিপত্র চেকিং-এর সেবা বিনা খরচে দেয়া হয়। এছাড়া এ সেবা পাবার জন্য ‘বায়রা’ (বাংলাদেশ এসোসিয়েশন অফ ইন্টারন্যাশনাল রিক্রুটিং এজেন্সি) অফিসেও যোগাযোগ করতে পারেন।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1740","category_id":"1510","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ব্যাগগুলো গুছিয়ে নিন<\/h3>\n<br><\/br>\n\nকর্মজীবি হিসেবে বিদেশ গমনের আগে আপনার ব্যাগগুলো গুছিয়ে নেয়ার ক্ষেত্রে বেশ কিছু নিয়ম আছে যা আইনগতভাবে মেনে চলতে হয়, মেন: আপনার ব্যাগে নিম্নলিখিত জিনিসগুলো নেয়া যাবে না :\n<br><\/br>\nব্লেড, ছুরি, কাঁচি বা যে কোনো ধরনের ধারালো জিনিস;\n<br><\/br>\nআগুন ধরে এমন জিনিস যেমন: লাইটার বা দিয়াশলাই;\n<br><\/br>\nনিষিদ্ধ মাদকদ্রব্য যেমন: গাঁজা, হেরোইন, ইয়াবা, ফেন্সিডিল ও মদের বোতল ইত্যাদি;\n<br><\/br>\nমাছ, মাংস, দুধ, ডিম, পোল্ট্রি জাতীয় বা রান্না করা খাবার যা অল্প সময়ের মধ্যে পচনশীল;\n<br><\/br>\nদুর্গন্ধ বের হয় এমন পদার্থ।\n<br><\/br>\n<strong>ব্যাগের সংখ্যা :<\/strong>\n<br><\/br>\n বিদেশ গমনকালে আপনি দুটি ব্যাগ বহন করতে পারবেন। যেমন : প্রয়োজনীয় কাগজপত্র বহনের জন্য হাত ব্যাগ ও জামা-কাপড় বহন করার জন্য বড় ব্যাগ। উল্লেখ্য যে হাত ব্যাগ ও বড় ব্যাগকে যথাক্রমে ক্যারি অন ব্যাগ ও চেক ইন ব্যাগ বলা হয়।\n<br><\/br>\n<strong>ব্যাগের ওজন :<\/strong>\n<br><\/br>\nআপনার বহনকৃত ব্যাগুলোর ওজন হতে হবে একটি নির্দিষ্ট নিয়ম অনুসরণ করে। যেমন : একজন যাত্রীর বহনকৃত হাত ব্যাগের ওজন হবে ৭ কেজি, বড় ব্যাগের ওজন হবে ২০ কেজি।\n<br><\/br>\n<strong>ব্যাগে নেয়ার জন্য প্রয়োজনীয় জিনিসের তালিকা :<\/strong>\n<br><\/br>\n আপনি যে সময়ের জন্য বিদেশে অবস্থান করবেন সে অনুযায়ী ও প্রয়োজন বিবেচনা করে আপনার ব্যক্তিগত জরুরি জিনিসগুলোর একটা তালিকা করে নেবেন।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"1741","category_id":"1511","descr":"\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" > \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">সচরাচর জিজ্ঞাসা : <\/h3>\n<br><\/br>\n\n<strong>প্রশ্ন ১ : বিদেশ যাওয়ার আগে কিকি বিষয় নিশ্চিত করতে হয়? <\/strong>\n<br><\/br>\nউত্তর : বিদেশ যাওয়ার আগে পাসপোর্ট,ভিসা এবং ওয়ার্ক পারমিট,টিকিট\/প্লেনের টিকিট,মেডিকেল চেকআপ\/স্বাস্থ্য পরীক্ষা,বিএমইটি(জনশক্তি,কর্মসংস্থান ও প্রশিক্ষণ ব্যুরো)র ক্লিয়ারেন্স\/ছাড়পত্র পাওয়া নিশ্চিত করতে হয়।\n<br><\/br>\n<strong>প্রশ্ন ২ : ভিসা কি? <\/strong>\n<br><\/br>\nউত্তর : একজন মানুষ যে দেশে যেতে চান সেই দেশের সরকারের অনুমতি কে ভিসা বলে।\n<br><\/br>\n<strong>প্রশ্ন ৩ : ওয়ার্ক পারমিট কি? <\/strong>\n<br><\/br>\nউত্তর : চাকরির জন্য দেয়া ভিসায় সেই দেশে কাজ করার অনুমতি দেয়া থাকে। একে ওয়ার্ক পারমিট বলে।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-05-18 13:31:29","success":true}