{"Category":[{"id":"4336","application_id":"234","parent_id":"0","title":"ফটোগ্রাফি এবং ক্যামেরা","icon":null,"sort_weight":"1"},{"id":"4372","application_id":"234","parent_id":"0","title":"পুরানো ক্যামেরা কেনার ব্যাপারে কিছু টিপস","icon":null,"sort_weight":"1"},{"id":"4371","application_id":"234","parent_id":"0","title":"ক্যামেরার ঝাঁকুনি বা নড়াচড়া কিভাবে হ্রাস করবেন","icon":null,"sort_weight":"1"},{"id":"4363","application_id":"234","parent_id":"0","title":"ফাঙ্গাস থেকে ক্যামেরা ও লেন্সের সুরক্ষা","icon":null,"sort_weight":"1"},{"id":"4362","application_id":"234","parent_id":"0","title":"ফোনের ক্যামেরা দিয়ে সিলু্ইট ছবি","icon":null,"sort_weight":"1"},{"id":"4361","application_id":"234","parent_id":"0","title":"মোবাইলের জন্য ম্যাক্রো লেন্স","icon":null,"sort_weight":"1"},{"id":"4360","application_id":"234","parent_id":"0","title":"ছোট্ট ১০টি টিপস","icon":null,"sort_weight":"1"},{"id":"4359","application_id":"234","parent_id":"0","title":"“স্টপ” নিয়ে কিছু কথা","icon":null,"sort_weight":"1"},{"id":"4358","application_id":"234","parent_id":"0","title":"শাটার স্পিড সিলেকশন ও ছবির শার্পনেস বাড়ানো","icon":null,"sort_weight":"1"},{"id":"4342","application_id":"234","parent_id":"0","title":"সুন্দরী লেন্স বা পোট্রেট লেন্স","icon":null,"sort_weight":"1"},{"id":"4340","application_id":"234","parent_id":"0","title":"সঠিক জায়গায় সঠিক লেন্সের ব্যবহার","icon":null,"sort_weight":"1"},{"id":"4338","application_id":"234","parent_id":"0","title":"স্মার্টফোনে ভালো ছবি তোলা","icon":null,"sort_weight":"1"},{"id":"4337","application_id":"234","parent_id":"0","title":"আলোকচিত্রী হতে হলে","icon":null,"sort_weight":"1"},{"id":"4373","application_id":"234","parent_id":"0","title":"২০টি ট্রাভেল ফটোগ্রাফী টিপস","icon":null,"sort_weight":"1"}],"Collection":[{"id":"5925","category_id":"4336","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ফটোগ্রাফি এবং ক্যামেরা<\/h3>\n\n<br><\/br>\n\nবাংলাদেশে বিগত কয়েক বছর ধরে ফটোগ্রাফি যথেষ্ট ভালো ভাবে ছড়িয়ে পড়েছে – ব্যাপারটাকে ক্রেজ বলুন আর একটা নতুন রেভল্যুশন ই বলুন…..\n<br><\/br>\nএখন অনেকেই ক্যামেরা কিনছেন, ফটোগ্রাফি শুরু করার কথা ভাবছেন | নতুন নতুন ক্যামেরা – নতুন নতুন মডেল….নানা রকমের ফিচার – আরো কত কি!!!! এই নিত্য নতুন প্রোডাক্ট প্রমোশনের ভিড়ে এখন আসল বিষয় তাই মনের অন্ধকার কোনায় হারিয়ে যাচ্ছে….”আমি আসলে কেন ক্যামেরা কিনছি? ফটোগ্রাফি নাকি সবাই কিনছে সে জন্য ভাবলাম আমিও একটা কিনি?”………চলুন আজকে এই বিষয়টা নিয়ে একটু আলোচনা করি\n<br><\/br>\nফটোগ্রাফি আসলে কি? কথা বার্তা শুরু করার আগে একটু জেনে নেয়া দরকার……টেকনিকাল ভাষায় বলতে গেলে একটা সময় অথবা একটা মোমেন্ট কে কোনো একটা মাধ্যমে আটকে ফেলা – এটাই সহজ ফটোগ্রাফি’র সংজ্ঞা | Photos একটি গ্রীক শব্দ – যার অর্থ হলো Light অর্থাৎ এবং Graphos – যার মানে হলো Drawing মানে আঁকা…..তাহলে Photography মানে দাড়াচ্ছে আলো দিয়ে আঁকা….এক কোথায় যেটা আমরা সবসময় শুনে থাকি “আলোকচিত্র”\n<br><\/br>\nএখন আপনি যদি আলোকচিত্র ধারণ করতে চান – মানে ফটোগ্রাফি করতে চান তাহলে সবার আগে আপনার মাথায় থাকা লাগবে – “আমি কেন ফটোগ্রাফি করব?”…”আমি কি ধরনের ফটোগ্রাফি করব?”….এইটা না যে “আমি কোন ক্যামেরা দিয়ে ফটোগ্রাফি করব…?”\n<br><\/br>\nযখন প্রথম ফটোগ্রাফি শুরু হয় তখন একটা কালো বাক্সের মধ্যে একটি পিন দিয়ে ফুটো করে সেটার মধ্যে দিয়ে যা আলো আসত সেই আলোটাকে একটা আলোক সংবেদনশীল কাগজের উপরে আলোর বিক্রিয়া ঘটিয়ে সাদা কালো ফটো তুলা হত – সেই প্রাচীন ক্যামেরার নাম ছিল “PINHOLE (পিনহোল)” ক্যামেরা…সেই সময় থেকেই সবার মধ্যে ঢুকলো একটা জিনিস – “CAPTURE THE MOMENTS” – তখন না ছিল ক্যানন…না ছিল নিকন….না ছিল এখনকার এসব ফিচার….মেগাপিক্সেল এর বাগাড়ম্বর – অথবা সেরকম ভালো সেন্সরের কাহিনী…..\n<br><\/br>\nমনে রাখবেন ক্যামেরা একটা মাধ্যম মাত্র…..আপনি ফটো তুলবেন আপনার চোখ দিয়ে দেখে….আপনার মনন শক্তি ব্যবহার করে – ক্যামেরা আপনার হয়ে ফটো তুলে দিবে না – ক্লিক আপনিই করছেন…..ক্যামেরার লেন্সটা এখানে আপনার চোখের সামনে একটা মাধ্যম – যার মধ্যে দিয়ে লাইট এসে ক্যামেরা’র সেন্সরে পড়বে – একটা রাসায়নিক বিক্রিয়া হবে – অথবা ইলেক্ট্রিকাল এলগরিদম হবে (ডিজিটাল ক্যামেরার ক্ষেত্রে) – তারপরে হয়ত সেটা ফিল্ম এ জমা পড়বে – নাহলে মেমরি কার্ডে…. – কিন্তু এই প্রসেস তার আগেই – আপনি কিন্তু নিজের চোখে – নিজের মনে এঁকে ফেলেছেন সেই ফটো – যেটা আপনি তুলতে চাচ্ছেন….এটাই হলো ফটোগ্রাফি!!!!\n<br><\/br>\nএকজন আর্টিস্ট আজ থেকে লক্ষ্ বছর আগে মাটির সাথে পানি আর শিকার করা পশুর রক্ত মিশিয়ে অন্ধকার গুহায় মশালের আগুনের আলোতে গুহাচিত্র একেছিল – সেও এক অর্থে একজন ফটোগ্রাফার…পার্থক্য – সে শিকারের কাহিনীটা লেন্স আর সেন্সরের সাহায্য নিয়ে একটা ফ্রেমে বন্দী করে রাখতে পারে নি – তার কাছে কোনো ফিল্ম ছিল না – ছিল না কোনো মেমরি কার্ড – কিন্তু সে কিন্তু ঠিক পেরেছে – সেই স্মৃতি – সেই মোমেন্ট তা গুহার দেয়ালে ইতিহাসের পাতায় কালকের সাক্ষী করে রাখতে…..\n<br><\/br>\nএখন একবার ভাবুন তো – ফটোগ্রাফি শুরু করবেন – কিংবা হয়ত অনেকদিন হলো করছেন ফটোগ্রাফি….অ্যাওয়ার্ড পেয়েছেন – একজিবিশন জিতেছেন – কিন্তু আপনি পেরেছেন কি এমন একটা ফটো তুলতে – যেটা কালের সাক্ষী হয়ে থাকবে?…আজকে থেকে এক হাজার বছর পরে সেই ফটো দেখে ভবিষ্যতের মানুষ আজকের পৃথিবীকে কল্পনা করবে?\n<br><\/br>\nএইজন্য বলছি – ক্যামেরার ব্র্যান্ড নিয়ে মাথা ঘামাবেন না….যদি শুরু করতে চান – তাহলে মোটামুটি ভালো রেঞ্জের মধ্যে একটা ক্যামেরা কিনি শুরু করে দিন….৪০-৪৫ হাজার টাকার মধ্যে আপনি Canon 550D, 600D অথবা Nikon D3200, D5100 এইসব ক্যামেরা পেয়ে যাবেন….যথেষ্ট ভালো ক্যামেরা এগুলো – অন্তত দুই বছর তো হেসেখেলে এসব ক্যামেরা দিয়ে ফটো তুলতে পারবেন…..তার পরে নাহয় নিজেকে আবিষ্কার করে যখন বুঝবেন – যে নাহ – এইটা আমার ফটোগ্রাফি’র ধরন….তাই আমার এই ধরনের লেন্স অথবা এক ধরনের ক্যামেরা লাগবে – তখন দেখে শুনে ভালো করে একটা ক্যামেরা আপগ্রেড করুন\n<br><\/br>\nআর ছোট্ট একটা কথা বলে শেষ করছি – শুরুতেই ডিসিশন নিবেন না যে আপনি কি ধরনের ফটোগ্রাফি করবেন….মনে রাখবেন – ফটোগ্রাফারের স্টাইল তৈরী হতে ৫\/৬ বছর এমনেই চলে যায় – আর তার পছন্দের ধরন অথবা Genre ধরতে ও ভালো সময় কেটে যায় – আপনি পোর্ট্রেট তুলবেন নাকি ল্যান্ডস্কেপ….স্ট্রিট ফটোগ্রাফি করবেন নাকি মডেল ফটোগ্রাফি….ফটো জার্নালিজম এর হাল ধরবেন নাকি কমার্শিয়াল ওয়েডিং ফটোগ্রাফি করবেন? – দয়া করে ক্যামেরা কিনার আগে (মানে সোজা কোথায় ফটোগ্রাফি শুরু করার আগে আরকি) এই চিন্তা করে ফেলবেন না – আগে শুরু করুন – তুলতে থাকুন যা ভাল লাগে তাই…….বাসায় টেবিল এর উপরে পড়ে থাকা কলার ছিলকে থেকে শুরু করে রাস্তায় বসে থাকা একাকী কুকুর….বন্ধুর হাস্যকর পোজ দেয়া থেকে শুরু করে একজন কৃষকের….ঠাটা পড়া রোদে জ্বল জ্বল করা পথ ঘাট থেকে শুরু করে বৃষ্টিস্নাত স্নিগ্ধ বিকেলে হাতিরঝিলের ফটো…..জাস্ট তুলতে থাকুন….\n\n<br><\/br>\n\nসুত্র - GH Photographic School\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5927","category_id":"4337","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">আলোকচিত্রী হতে হলে<\/h3>\n\n<br><\/br>\n ডিজিটাল উন্নয়নের দরুন আজ অনেকের হাতেই ডিএসএলআর ক্যামেরা। কেউ পেশাগত কারনে, কেউ শিল্পের টানে, কেউ বা নিতান্তই শখের বসে ছবি তোলেন। ছবি তোলা নিয়ে ইদানিং একটা ব্যাপার আমাকে বেশ ভাবায়। অনেকেই মনে করেন, ভালো ক্যামেরা ভালো ছবি তোলার যন্ত্র। যত ভালো ক্যামেরা ততো ভালো ছবি। ভালো কিভাবে বুঝবেন? যত দামি ক্যামেরা, যত বেশি গিয়ার, ততো ভাল ক্যামেরা!\n<br><\/br>\nএই ধারনা গুলো একটু বদলানো দরকার। আমি বলছি না দামি যন্ত্রাংশ ব্যাবহার করা ঠিক নয়। তবে একটি ভাল ছবি তোলার ক্ষেত্র দামি যন্ত্রাংশ প্রধান ভূমিকা রাখে না।\n<br><\/br>\nভালো ছবি তুলতে গেলে আপনার সুচিন্তা,মননশীলতা, সৃজনশীলতা, ও মেধা থাকা দরকার। কেননা ছবি তোলে আপনার চোখ, ক্যামেরা নয়। এমন অনেককেই আছেন যারা একেবারে সাধারন ক্যামেরা দিয়ে অসাধারন সব ছবি তুলেছেন। আমি নিজেও নিতান্তই সাধারন ক্যামেরা (অন্যের) দিয়ে ছবি তোলা শুরু করি। শুধু ক্লিক করলেই আলোকচিত্রী হওয়া যায় না। আলোকচিত্র একটি শিল্প। একটি যন্ত্রের মাধ্যমে তা কেবল ফুটিয়ে তোলা হয়।\n<br><\/br>\nআলোকচিত্রকলা কে লালন করতে গেলে নিজের ভেতর শিল্পবোধ থাকাটা জরুরী। এজন্য চাই আলোকচিত্র চর্চা করা। ছবি তোলার পাশাপাশি অন্যের ছবি দেখা ও সমালোচনা করা প্রয়োজন। তাছাড়া এ বিষয়ে যেকোন তথ্য, বর্তমান বিশ্বে এর অবস্থান, ভালো ছবি তোলার কৌশল, ইত্যাদি বিষয়ে পড়াশোনাও প্রয়োজন। এজন্য প্রচুর অনলাইন আর্টিকেল পাবেন যা থেকে আপনি শিখতে পারেন। আন্তর্জাতিক অনেক অনলাইন ম্যাগাজিন আছে, যেখানে অনেক ভালো ভালো ছবি সহ\n<br><\/br>\nকিভাবে সেগুলো তোলা হয়েছে তার বর্ননাও পাবেন। এতে করে নতুন নতুন অইডিয়া পাবেন,\n<br><\/br>\nআর পাবেন সৃষ্টির আনন্দ।\n<br><\/br>\nনা হলে ভালো আলোকচিত্রী হওয়া যায় না। ঠিক যেমন, ভালো বক্তা হতে হলে ভালো শ্রোতা হওয়া টা জরুরী।\n<br><\/br>\n\nসুত্র - GH Photographic School\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5928","category_id":"4338","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">স্মার্টফোনে ভালো ছবি তোলা<\/h3>\n\n<br><\/br>\n \nমোবাইল ফটোগ্রাফি, স্মার্টফোন ফটোগ্রাফি, আইফোনোগ্রাফি ইত্যাদি নামে মোবাইল ফোনের মাধ্যমে ছবি তোলার বিষয়টি জনপ্রিয় হচ্ছে। গত এক বছরে বাজারে এসেছে এমন প্রায় সব স্মার্টফোনেই বেশ ভালো মানের ক্যামেরা যুক্ত করা রয়েছে। মোবাইল দিয়ে ছবি তুলে ভাগাভাগি করার জন্য বেশ কিছু অনলাইন কমিউনিটিও রয়েছে। পাশাপাশি ফেসবুক, গুগল প্লাস, ফ্লিকার, পিকাসাতেও বহু দল রয়েছে। মোবাইল ফোনে ভালো ছবির কিছু টিপস থাকছে এবার।\n<br><\/br>\n<strong>ক্যামেরা সফটওয়্যার সম্পর্কে জানা ভালো<\/strong>\n<br><\/br>\nমানের ছবি তোলার জন্য ক্যামেরার ওপর নিয়ন্ত্রণ থাকা প্রয়োজন। মোবাইল ক্যামেরাগুলোতে এই কাজ করা হয় নির্দিষ্ট অ্যাপের মাধ্যমে। ক্যামেরা ও ভিডিও মোড পরিবর্তন, ফ্ল্যাশ লাইট চালু বা বন্ধ করার মতো কাজগুলো করার পাশাপাশি সাম্প্রতিক সময়ের ক্যামেরা অ্যাপগুলোতে আরও বিভিন্ন ধরনের সুবিধা থাকে। যেমন বিভিন্ন মোড অনুযায়ী ছবি তোলা, প্যানারোমা ও এইচডিআর ছবি তোলা। অ্যান্ড্রয়েডের নতুন সংস্করণে ফটো স্ফেয়ার নামে বিশেষ ধরনের ৩৬০ ডিগ্রি প্যানারোমা ছবি তোলার সুবিধা দিয়ে থাকে। অধিকাংশ ক্ষেত্রে ফোনে থাকা ডিফল্ট) অ্যাপেই এই সুবিধাগুলো ব্যবহার করা যায়।\n<br><\/br>\n<strong>কম্পোজিশনের সাধারণ নিয়ম<\/strong>\n<br><\/br>\nসুন্দর কম্পোজিশনে তোলা সব ছবিই দেখতে ভালো লাগে, তা সেটি যে ধরনের ক্যামেরাই ব্যবহার করা হোক। ‘রুল অব থার্ড’ কম্পোজিশনের বেশ প্রচলিত নিয়ম। ইন্টারনেটে এই বিষয়ের ওপর অনেক টিউটোরিয়াল পাওয়া যায়, সেখান থেকেও শেখা যেতে পারে এই নিয়ম। এ ছাড়া কম্পোজিশনের আরও অনেক নিয়ম রয়েছে। সব সময় যে নিয়ম মেনেই ছবি তুলতে হবে এমন নয়, তবে নিয়ম ভেঙে নতুন কিছু তৈরি করার জন্যও নিয়মটি জানা প্রয়োজন।\n<br><\/br>\n<strong>ছবিতে আলোর ব্যবহার<\/strong>\n<br><\/br>\n\nএকটি ছবিকে আকর্ষণীয় করে তোলার জন্য আলোর সঠিক নিয়ন্ত্রণ অত্যন্ত জরুরি। সঠিক মাত্রার আলোতে ছবির বিষয়বস্তু অর্থবহ এবং আকর্ষণীয়ভাবে উপস্থাপন করা যায়। ঘরের ভেতর সাধারণ ফ্ল্যাশ লাইটে অথবা দুপুরবেলা ঘরের বাইরে তোলা ছবিগুলোতে অধিক মাত্রায় আলো থাকে। কিছুটা অন্ধকারাচ্ছন্ন জায়গায় তোলা ছবিগুলোতে বিষয়বস্তু সঠিকভাবে ফুটিয়ে তোলা যায়।\nমোবাইল ফোনগুলোতে সাধারণত একাধিক লেন্স ব্যবহারের সুযোগ থাকে না। ফলে বিভিন্ন ডেপথ অব ফিল্ড বা ফোকাস পরিবর্তনের সুযোগও নেই। এ কারণেও মোবাইল ছবি তোলার ক্ষেত্রে সঠিক মাত্রার আলো থাকা গুরুত্বপূর্ণ।\n<br><\/br>\n<strong>বিশেষ মুহূর্তগুলো ধরে রাখা<\/strong>\n<br><\/br>\nহয়তো আপনি এমন একটি সুন্দর জায়গায় ছবি তুলছেন, যেখানে সঠিক মাত্রায় আলো রয়েছে এবং অন্য সবকিছুই ছবি তোলার উপযোগী। ছবি তোলার আনুষঙ্গিক বিষয়গুলো থাকার পাশাপাশি ছবির বিষয়বস্তুও আকর্ষণীয় হওয়া প্রয়োজন। আপনার চারপাশে ঘটে যাওয়া বিশেষ মুহূর্তের ছবি তোলার জন্য সতর্ক থাকুন। ছবিতে মানুষের কথা বলা, খাওয়া, চলাচল ইত্যাদি কার্যক্রম থাকলে সেটি ছবিকে আকর্ষণীয় করে তুলতে সহায়তা করে।\nছবিটি যদি বিশেষ কোনো মুহূর্তকে প্রকাশ না করে, তাহলে হয়তো আপনি জড় জীবনের ছবি তুলছেন। এ ধরনের ছবি তোলা তুলনামূলক সহজ এবং এটি নিশ্চিতভাবেই বলা যায়, ফেসবুক, টুইটার বা ইনস্টাগ্রামে বেশিসংখ্যক খাবার ও কফি কাপের ছবি দেওয়া হয়।\n<br><\/br>\n<strong>ছবি তোলা চালিয়ে যান<\/strong>\n<br><\/br>\nযেকোনো বিষয়ে দক্ষতা অর্জনের জন্য সেটি নিয়মিত চর্চা করা প্রয়োজন। ছবি তোলার ক্ষেত্রেও বিষয়টি একই রকম সত্য। কেবল হঠাৎ হঠাৎ বিশেষ অনুষ্ঠানের ছবি তুললে ভালো ছবি তোলার সম্ভাবনা কম থাকে। চেষ্টা করুন প্রতিদিন ছবি তুলতে। কোনো দিন যদি ছবি তোলার ইচ্ছা না করে, সেই দিনও অন্তত কয়েকটি ছবি তুলুন। সেটি কোনো সাধারণ খাবারের ছবিও হতে পারে। অন্য কোনো অ্যাঙ্গেল বা মাইক্রো, মিনিয়েচার বা ক্যামেরার অন্য কোনো মোডে ছবিটি তুলার চেষ্টা করুন। আর ছবিটি কেন অন্য সাধারণ ছবি থেকে আলাদা, সেটি বের করার চেষ্টা করুন। আর আপনি ছবিটি শেয়ার করার পর বন্ধুরা যদি বলে, সে আগে কখনো এই সাধারণ বিষয়টি এভাবে দেখেনি, তবে মনে করবেন, আপনি সঠিক পথে এগোচ্ছেন।\n\n\n\n<br><\/br>\n\nসুত্র - GH Photographic School\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5929","category_id":"4340","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">সঠিক জায়গায় সঠিক লেন্সের ব্যবহার<\/h3>\n\n<br><\/br>\n \nআপনি হয়ত প্রশ্ন করেন কোন লেন্সগুলো আপনার জন্যে কেনা সঠিক হবে । আপনার প্রয়োজন অনুসারে আপনি লেন্স কিনতে পারেন। যারা ডিএসএলআর ক্যামেরা কিনেছেন তারা ভাবছেন কোন লেন্সটি এখন আপনার কেনা ‍উচিত।  প্রথমে আপনাকে জানতে হবে লেন্সের ফোকাল লেংথ সম্পর্কে। এছাড়া লেন্সের চরিত্র ও বৈশিস্ট্য জানা ও বোঝাটা খুবই গুরুত্বপূর্ণ । ফোকাল লেংথ: এখন প্রশ্ন হচ্ছে ফোকাল লেংথ কি, কেন আমার জানা দরকার ? খুব সহজভাবে চিন্তা করলে ফোকাল লেংথ সম্পর্কে বলা যায়, লেন্সের একদম সামনের দিকে প্রথম গ্লাস এ্যালিমেন্ট থেকে পয়েন্ট অফ ফোকাস এর মধ্যকার দূরত্বকে বোঝায়। এ দূরত্বকে মিলিমিটার (এমএম) দিয়ে পরিমাপ করা হয়। সাধারনভাবে বলা যায়, সবচেয়ে বড় মিমি মানে সবচেয়ে বেশী বড় আকৃতি করে দেখা। ফোকাল লেংথ দিয়ে বোঝা যায় আপনি আপনার ছবি তোলার সময় এক দৃশ্যের কতটুকু অংশ চিত্রাকারে ধারন করতে পারবেন। ওয়াইড লেন্স দিযে আপনি একটি দৃশ্যের অনেক বেশী অংশ চিত্রাকারে ধারন করতে পারবেন। সাধারনত আর্কিটেকচার, ল্যান্ডস্কেপ ছবি তুলতে এই ওয়াইড লেন্সের বেশী ব্যবহার করা হয়। টেলিফটো লেন্স আপনার সাবজেক্টকে বড় করে উপস্থাপন করবে। যখন আপনি কোন সাবজেক্ট এর খুব কাছাকাছি যেতে পারবেন না তখন আপনাকে এই টেলিফটো লেন্স ব্যবহার করতে হবে। ওয়াইল্ড লাইফ ফটোগ্রাফির জন্যে টেলিলেন্স আদর্শ লেন্স।\n<br><\/br>\nএখন আপনার জানব বিভিন্ন ধরনের লেন্স সম্পর্কে এবং আরো জানব কিভাবে এই লেন্স আপনার কোন ধরনের ছবি তোলার কাজে আসবে ।\n<br><\/br>\nলেন্সের প্রকারভেদ:\n<br><\/br>\n<strong>ফিক্সড ফোকাল লেংথ ( ফিক্সড বা প্রাইম লেন্স এবং সাধারন লেন্স)<\/strong>\n<br><\/br>\nকিছু লেন্স আছে সেগুলো একটা মাত্র ফিক্স ফোকাল লেংথ তাই সেগুলো জুম করা যায় না এ ধরনের লেন্সকে বলে ফিক্সড বা প্রাইম লেন্স। এই ফিক্সড বা প্রাইম লেন্সগুলো সাধারনত ভালো ইমেজ , হাইয়ার লাইট সেনটিভি  ইত্যাদি নিশ্চয়তা প্রদান করে। ফিক্সড বা প্রাইম লেন্স পোর্ট্রেট ফটোগ্রাফির জন্যে আর্দশ লেন্স। শর্ট রেঞ্জ জুম (জুম বা কম্প্যাক্ট জুম লেন্স) সব ধরনের ফটোগ্রাফির ক্ষেত্রে একটা স্ট্যান্ডার্ড লেন্স হচ্ছে কিট লেন্স যেমন ক্রপ বডির ক্ষেত্রে ১৮-৫৫ (৩এক্স অপটিকাল জুম পয়েন্ট এন্ড শ্যুট ক্যামেরার ক্ষেত্রে)  জনপ্রিয় কিট লেন্স। অল্প একটু জুম ইন এবং জুম আউটের জন্যে শর্টরেঞ্জ লেন্স জুম খুবই কাজের। বারবার লেন্স পরিবর্তন না করে এই ধরনের লেন্স ব্যবহার করে অনেকগুলো বিষয় নিয়ে সহজে ছবি তোলা যায়।\n <br><\/br>\n<strong>লং রেঞ্জ জুম (টেলিফটো এবং জুম লেন্স)<\/strong>\n<br><\/br>\nএকটি জুম লেন্স দিয়ে আপনি ফোকাল লেংথ পরিবর্তন করে সহজে দূরের বিষয়টাকে কাছে আনতে পারবেন যা আপনার ছবির বিষয়বস্তু দারুন প্রাণবন্ত করতে পারবে। যখন আপনি জুম ইন করবেন ফোকাল লেংথ বেড়ে যাবে মানে দূরের জিনিষ কাছে চলে আসবে এবং জুম আউট করলে ফোকাল লেংথ কমে যাবে যার মানে হলো, কাছে জিনিষ দূরে চলে যাবে। সাধারনত ৭০-২০০ কিংবা ততোধিক (৬০০মি.মি. পর্যন্ত) লং রেঞ্জ জুমগুলো দারুন একটা ড্রামাটিক মুহূর্ত এনে দেয়। অনেক দূরের জিনিষ কাছে টেনে আনে ফোকাল লেংথ বেড়ে যাওয়ার কারনে ব্যাকগ্রাউন্ড সম্পূর্ণ ব্লার হয়ে যায় যার ফলে মূল বিষয় অনেক বেশী প্রাণবন্ত হয়ে উঠে। বিশেষত লং রেঞ্জ জুম কিংবা টেলিফটো লেন্সগুলোর ফোকাল লেংথ ৭০ মি.মি এর অধিক হয়ে থাকে। এই লং ফোকাল লেংথের জন্যে অতিরিক্ত ব্লারি বা ঘোলা ছবি তোলা, এমনকি রাতের কম আলোতেও। নতুন মডেলের টেলিফটো লেন্সগুলোর সাথে ভিআর বা আইএস সুবিধা সংযুক্ত করা হয়েছে যা ঝাঁকিজনিত অসুবিধা অনেক কমিয়ে এনেছে। সাধারনত ওয়াইল্ড ফটোগ্রাফি ও স্পোর্টস ফটোগ্রাফিতে এই ধরনের লেন্স বেশী ব্যবহার করা হয়।\n<br><\/br>\n<strong>স্পেইশালাইজড লেন্স (ম্যাক্রো লেন্স, ফিস আই লেন্স এবং আল্ট্রা ওয়াইড লেন্স)<\/strong>\n<br><\/br>\nম্যাক্রো লেন্স সাধারনত খুব কাছের ও ক্ষুদ্র কোন কিছু ছবি তুলতে ব্যবহার হয়ে থাকে যেমন: মশা-মাছি, মৌমাছির বিভিন্ন অঙ্গ প্রত্যঙ্গ, ফুলের কেশর ইত্যাদির ক্ষেত্রে ব্যবহৃত হয়।ফিস আই লেন্স সাধারনত আর্টিস্টিক ডিসটোশন ছবি তোলা কাজে ব্যবহৃত হয়। আপনি যদি মনে করেন ৩৬০ ডিগ্রি ফটোগ্রাফি করবেন তাহলে এ লেন্স খুব দরকারী।\nআল্ট্রা ওয়াইড এঙ্গেল লেন্স মূল ল্যান্ডস্কেপ, গ্রুপ ফটোগ্রাফিতে বেশী ব্যবহৃত হয়। অনেক বেশী ওয়াইড ছবি তোলার জন্যে আল্ট্রা ওয়াইড এ্যাঙ্গেল ব্যবহৃত হয়। অল্প জায়গাতে শ্যুট করতেও ব্যবহার করা হয়। যত কম ফোকাল লেংথ হবে তত বেশী ওয়াইড হবে।  ১৮ এম.এম বা ২৮ এম.এম এর কমগুলোকে ওয়াইড লেন্স বলা হয়। এই ওয়াইড লেন্স দিয়ে সবাইকে সুন্দরভাবে ফ্রেমে বন্দী করা যায়।\nলেন্সের যত বড় এ্যাপাচার ও দামী এলিমেন্ট দ্বারা তৈরী হবে তত বেশী দাম পড়বে।\n\n\n<br><\/br>\n\nসুত্র - GH Photographic School\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5930","category_id":"4342","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">সুন্দরী লেন্স বা পোট্রেট লেন্স<\/h3>\n\n<br><\/br>\n \nআমরা যখন শখে প্রিয়জনদের বা পেশাগতভাবে কারোর একলা ছবি তুলি তখন প্রায়ই ৫০ মি.মি প্রাইম লাগাই। কেন লাগাই? একটা বড় কারন পিছে ঘুলা হয়ে যাবে মানে ব্যাকগ্রাউন্ড বুকেহ, আউট অফ ফোকাস হয়ে যাবে। যার ফলে সাবজেক্টটাকে অনেক প্রাণবন্ত লাগে। তাছাড়া ছবিতে মডেলরে এক্সট্রা মোটা লাগে না কারন ৫০ মি.মি লেন্স এ ডিসর্টসন নাই। ডিসর্টসন মানে বেকাবুকা, টেরাটুরা, মোটামাথা এর রকম লাগবে মূল সাবজেক্টাকে। এর কারন ওয়াইড ফোকাল লেন্থ এর জন্যে। যাই হোক বেশীরভাগ প্রাইম লেন্সগুলান এই বাঁকাবুকার ঝামেলা থাকে না। তবে কিছু জুম লেন্স আছে যেমন ১৭-৫০ ট্যামরন যা দিয়ে আমি যতবার তোমার ভাবির ছবি তুলেছি আমাকে বকাঝকা দিয়েছে,“আমাকে এত মোটা বানাইছো ক্যান” ? এইটা মূল কারণ ছিল ওই ডিসর্টসন। এছাড়া টেলিলেন্স যেমন ধরো ইএফএস ৫৫-২৫০ যা দিয়ে খুব সুন্দর আপাগ্রাফী ও ভাইয়াগ্রাফী করতে পারবেন। ডিসর্টসন নাই কোন। শুধু দুঃখের বিষয় এ্যাপাচার বড় না থাকার কারনে অনেক আলোর দরকার পড়ে। তাই ইনডোর শুটিং এ পর্যাপ্ত আলো নিশ্চিত করতে ফ্ল্যাশ ব্যবহার করতে হবে। আরো মজার ব্যাপার আছে ইএফএস লেন্স কিন্তু ক্রপ বডির কথা চিন্তা করে বানানো হয়। যেসব লেন্স এর গায়ে লাল বিন্দু মার্কা দাগ পাবেন সেগুলা ক্রপ ও বনেদী মানে ফুল ফ্রেম বডিতে সার্পোট করবে। জগতের সকল সুন্দরীদের ছবি তুলতে যেই লেন্স ব্যবহৃত হয় সেগুলোকে সুন্দরী লেন্স বলে যেমন প্রাইম ৫০, প্রাইম ৮৫, প্রাইম ১৩৫, ২৪-৭০, ৭০-২০০ ইত্যাদি জনপ্রিয় সুন্দরী লেন্স। এগুলো জনপ্রিয় হওয়ার একটাই কারণ সুন্দর রং ও বুকেহ পাওয়া যায় এবং এগুলোর এ্যাপারচার বড় হয়ে থাকে এফ১.৮ ও এফ২.৮। শুধু ‍সুন্দরীদের ছবি তোলা হয় তা কিন্তু নয় সুন্দরদেরও ছবি তোলা হয়। তবে বেশীর ভাগ ক্ষেত্রে সুন্দরীরা মডেল থাকে তাই আরকি সুন্দরী লেন্স নাম দেওয়া।\n \n\n\n<br><\/br>\n\nসুত্র - GH Photographic School\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5932","category_id":"4358","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">শাটার স্পিড সিলেকশন ও ছবির শার্পনেস বাড়ানো <\/h3>\n\n<br><\/br>\n \n ক্যামেরা হাতে নিয়ে ছবির শার্পনেস কমে যাওয়ার অন্যতম কারন হচ্ছে শাটার স্পিড সিলেকশনে ভুল করা, যার ফলে হাতের কাঁপুনিতে ছবি অস্পষ্ট হয়ে যাচ্ছে। তাই প্রায়ই দেখা যায় ক্যামেরার ডিসপ্লেতে ছবি দেখছি ঠিক আছে কিন্তু যখন একটু বড় করে চেক করতে যাচ্ছি তখন দেখা যায় ছবি অস্পষ্ট রয়ে গেছে। এ অস্পষ্টতা সমস্যা থেকে রক্ষা পেতে হলে সেন্সর সাইজ ও ব্যবহৃত ফোকাল লেংথ অনুযায়ী শাটার স্পিড সিলেকশন করে স্পষ্ট ছবি তুলতে পারেন।\n<br><\/br>\nফুল ফ্রেম সেন্সর ———ক্রপ সেন্সর ———– শাটার স্পিড সিলেকশন(৩৬ মি.মি) ——— (২৩\/২৪ মি.মি)<br><\/br>\n২৮ মি.মি লেন্স ——— ১৮ মি.মি লেন্স ——— কমপক্ষে ৩০ শাটার স্পিড<br><\/br>\n৫০ মি.মি লেন্স ——— ৩২ মিমি লেন্স ———- কমপক্ষে ৬০ শাটার স্পিড<br><\/br>\n১০০ মি.মি লেন্স ——— ৭০ মিমি লেন্স ———কমপক্ষে ১২৫ শাটার স্পিড<br><\/br>\n২০০ মি.মি লেন্স ——— ১৪০ মিমি লেন্স ——–কমপক্ষে ২৫০ শাটার স্পিড<br><\/br>\n<br><\/br>\nঅনেক সময় এই নম্বরগুলো মনে রাখা সম্ভব হয় না, যদি মনে না থাকে তখন শুধু মনে রাখতে হবে ফুল ফ্রেম সেন্সরের ক্ষেত্রে ১.১ দিয়ে গুণ করতে হবে আর ক্রপ সেন্সরের ক্ষেত্রে ১.৬ । তাহলে কাছাকাছি একটা নম্বর পেয়ে যাবেন। ছবির বিষয়বস্তুর গতির উপর শাটার স্পিড পরিবর্তিত হতে পারে। স্থির ছবির ক্ষেত্রে ট্রাপড ব্যবহার করে স্লো শাটার এবং গতি সম্পন্ন ছবির ক্ষেত্রে হাই শাটার ব্যবহার করা হয়ে থাকে। আশা করি আপনাদের এই তথ্যটি কাজে আসবে।\n\n \n\n\n<br><\/br>\n\nসুত্র - GH Photographic School\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5933","category_id":"4359","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">“স্টপ” নিয়ে কিছু কথা<\/h3>\n\n<br><\/br>\nফটোগ্রাফী শুরু করার সময় অনলাইনে যত টিউটোরিয়াল পড়তাম সব জায়গাতেই প্রথমেই যেই সমস্যাটায় পড়তাম সেটা হল “স্টপ” শব্দটা নিয়ে। সবখানেই বলে এক স্টপ, দুই স্টপ লাইট বাড়াও, কয়েকস্টপ আইএসও বাড়াও\/কমাও – এফস্টপ বাড়াও\/কমাও। তো কথা হল এই স্টপ জিনিস টা কি?\n<br><\/br>\nপ্রথমে এফ স্টপ নিয়ে শুরু করা যাক। এফ স্টপ ভ্যালু হল অ্যাপারচারের ইনভার্স। এর মান শুরু হয় নিচের মত করে\n<br><\/br>\n১, ১.৪, ২, ২.৮, ৪, ৫.৬, ৮, ১১, ১৬, ২২, ৩২\n<br><\/br>\nএফ স্টপ যত বাড়ে, তার মানে হল অ্যাপারচার তত কমে। ফাস্ট লেন্স বলতে বোঝায় যার অ্যাপারচার যত বেশী ( অর্থাৎ যার এফ স্টপ ভ্যালু যত কম )। বুঝতেই পারছেন, ফাস্ট লেন্সেরর জন্য প্রয়োজন ভালো অপটিকস এবং জটিল রকমের ইলেক্ট্রো-মেকানিক্যাল প্রসেসিং। এইজন্যই ফাস্ট লেন্স গুলোর দাম এত বেশী। এখনকার সব ক্যামেরায় এফ স্টপ ভ্যালু ১\/৩ স্টেপিংয়ে বাড়ানো কমানো যায়।\n<br><\/br>\nআলোর সাথে স্টপ ভ্যালুর সম্পর্ক: এফ ভ্যালু এক স্টপ বাড়ানো মানে ক্যামেরায় যে পরিমান আলো ঢুকছে তার পরিমান ১\/২ কমে যাওয়া। দুই স্টপ বাড়ানো মানে ১\/(২*২) = ১\/৪ ভাগ কমে যাওয়া। ঠিক একই ভাবে এফ ভ্যালু এক স্টপ কমানো মানে আলোর পরিমান দিগুন বেড়ে যাওয়া সহজ হিসেব\n<br><\/br>\nআরেকটু জটিল হিসেবে যাওয়া যাক এখন। কিভাবে এক্সপোজারের সাথে এফ স্টপ ভ্যালু এবং শাটার স্পিডের সম্পর্ক নিয়ন্ত্রিত হয় সেটা দেখি আমরা। ধরুন আপনি দিনের বেলায় ছবি তুলছেন যেখানে নিচের হিসেবে আপনি সঠিক এক্সপোজার পাচ্ছেন\n<br><\/br>\nশাটার ১ \/ ২০০, এফ স্টপ ২.৮\n<br><\/br>\nএখন আপনি দেখলেন যে আপনার ১ \/ ২০০ শাটার স্পিডে কাজ হচ্ছে না। আরো ফাস্ট শাটার স্পিড দরকার। তখন আপনি শাটার স্পিড এক স্টপ বাড়িয়ে দিলেন, ফলে সেটা হল ১\/৪০০ (এক স্টপ বাড়ানো = ১\/(২০০*২) = ১\/৪০০) । শাটার স্পিড এক স্টপ বাড়ানোর ফলে কি হলে বলুন তো? আলোর পরিমান আগে যা ঢুকত তার চেয়ে অর্ধেক ঢোকা শুরু হল। এটাকে ঠিক করার জন্য আপনি কি করবেন এখন? এফ স্টপ ভ্যালু ঠিক এক স্টপ কমিয়ে দিন। এফ স্টপ ভ্যালু আগে ছিল ২.৮, এক স্টপ কমালে সেটা হবে ২ (মনে আছে তো উপরের এফ স্টপ স্কেল?) ফলে এখন আপনার ক্যামেরার সেটিংস হল নিচের মত\n<br><\/br>\nশাটার ১ \/ ৪০০, এফ স্টপ ২\n<br><\/br>\nএখনও কিন্তু আপনি ঠিক আগের মতই সঠিক এক্সপোজার পাবেন। ঠিক একই ভাবে নিচের প্রতিটি সেটিংস ই আপনাকে সঠিক এক্সপোজার দিবে এই ছবির জন্য\n<br><\/br>\nশাটার ১ \/ ১০০, এফ স্টপ ৪\n<br><\/br>\nশাটার ১ \/ ৮০০, এফ স্টপ ১.৪\n<br><\/br>\nশাটার ১ \/ ৫০, এফ স্টপ ৮\n<br><\/br>\nএখন ধরুন আপনার লেন্সের ম্যাক্সিমাম অ্যাপারচার হল এফ স্টপ ১.৪। কিন্তু আপনার শাটার স্পিড ১\/৮০০ এর চেয়ে বেশি করা দরকার এই দৃশ্যের ফটো তোলার জন্য। কিন্তু আপনি তো লেন্সের এফ স্টপ ভ্যালু আর কমাতে পারবেন না। তখন কি করবেন? এই সময় প্রয়োজন আইএসও ভ্যালুর। শাটার স্পিড ১\/৮০০ থেকে এক স্টপ বাড়িয়ে দিন (১\/১৬০০), এফ স্টপ ভ্যালু ১.৪ এই রাখুন, এবং এক্সপোজার ঠিক রাখতে আইএসও আগে যা ছিল তার দিগুন করে দিন ( অর্থাৎ এক স্টপ বাড়িয়ে দিন)\n<br><\/br>\nফটোগ্রাফীর এই বেসিক জিনিস গুলো বুঝলে আপনি দেখবেন প্রয়োজনের সময় পাগলের মত ট্রায়াল অ্যান্ড এররের মাধ্যমে বা আন্দাজে এক্সপোজার ঠিক না করে আপনি জেনে শুনে বুঝে সব সেটিংস ঠিক করতে পারছেন। এর ফলে আপনার ফটোগ্রাফী আগের চেয়ে অনেক সহজ হবে আশাকরি।\n \n\n\n<br><\/br>\n\nসুত্র -হাসিন হায়দার GH Photographic School\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5934","category_id":"4360","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ছোট্ট ১০টি টিপস<\/h3>\n\n<br><\/br>\nএকটা সময় বলা হত যে ঢাকা শহরে যত কাক, তার সমান সংখ্যায় আছে কবি, আর এখন বলা হয়, এই যে ঢাকা শহরে যত কবি, তাদের মাথার চুলের সমান সংখ্যায় আছে ফটোগ্রাফার! কথাটা ফটোগ্রাফার হিসাবে এক অর্থে অপমানজনক, আবার আর এক অর্থে কথাটা সম্মানজনকও। অপমানজনক এই জন্য যে, এখন যে সে ফটোগ্রাফার সাজে। আর সম্মানজনক এই জন্য যে একসময় ক্যামেরা হাতের মানুষ গুলিকে নিতান্তই ভাড়া করা বা পেইড লোক মনে করা হত, এখন সম্মান বাড়ছে।\n<br><\/br>\nযাই হোক, আসি মূল কথায়। এতো এতো ফটোগ্রাফারদের মধ্যে কি করে আপনি জায়গা করে নিবেন? উপায় সহজ। বেশির ভাগ ফটোগ্রাফার খালি ছবিই তুলে, পড়ে না, বা শুনে না। একজন ভাল ফটোগ্রাফার হতে হলে আপনাকে ধৈর্য্য থাকতে হবে। থাকতে হবে পড়ার ও সেই মতে চেষ্টা করার ইচ্ছা। আর এই জন্যই আমার এই ছোট্ট ১০টি টিপস নিয়ে হাজির হওয়া। যার প্রায় সব গুলিই নতুন যারা ফটোগ্রাফীতে আগ্রহী তাদের কাজে দিবে। এক্সপার্টদের খুব কোন উপকার হবে বলে মনে হয় না।\n<br><\/br>\n<strong>১. রুল অফ থার্ডঃ<\/strong>\n<br><\/br>\nফটোগ্রাফীতে ব্যবহৃত সব থেকে কমন এই রুলটি আসলেই সুন্দর একটি রুল। এটি ফলো করে আপনি সহজেই ছবিতে আনতে পারবেন নতুনত্ব এবং সৌন্দর্য। রুল অফ থার্ড বা শুধু থার্ডস এর নিয়মটি হল, আপনাকে ক্যামেরার যেখানে ছবি দেখেন সেটিকে মনে মনে উপরে-নিচে এবং ডানে-বামে উভয় দিকে সমান তিনটি ভাগ করে নিতে হবে। ঠিক ছবির মত। এটি সব সময় আপনার মনে মনেই করতে হবে। তবে বেশ কিছু ক্যামেরা এখন এই দাগ দেখায়, সেটাও ব্যবহার করতে পারেন। এটি হিসাব করলে আপনার ভিউটি মোট ৯টি ভাগে বিভক্ত হবে। এখন আপনি যেই জিনিষ বা যার ছবি তুলতে চান অর্থাৎ আপনার ছবির সাবজেক্ট কে এই দাগগুলির যে কোন একটি ক্রস পয়েন্ট রাখুন। ছবিতে দেখতে পাচ্ছেন যে একটি গাছ এখানে মূল সাবজেক্ট, সেটিকে ৪টি ক্রসের একটিতে রাখা হয়েছে। এমন ভাবে কারও মুখ বা অন্য কোন বস্তু রাখতে পারেন। এতে করে স্বাভাবিকের থেকে ছবি সুন্দর লাগে। কারণ যখন থার্ডস ব্যবহার করে আপনি ছবি তুলবেন, তখন যে ছবিটি দেখবে তার চোখ পুরো ফ্রেমটিতে আগ্রহী হবে, আর প্রথমেতো ফোসাক\/সাবজেক্ট কে দেখবেই। এতে করে দর্শক আপনার পুরো ছবিটিকে গুরুত্ব দিবে, এবং স্বাভাবিকের থেকে সুন্দরও দেখাবে।\n<br><\/br>\n<strong>২. চেষ্টা করুন হাত না কাঁপিয়ে ছবি তুলতেঃ<\/strong>\n<br><\/br>\nছবি তোলার সময় যদি ক্যামেরা কেঁপে যায়, তাহলে ছবিটি ব্লার হয়ে যেতে পারে। যদিও দিনের বেলায় প্রচুর আলোতে তুললে এটি নাও হতে পারে, তবে রাতের বেলায় এক চুল নড়া মানেও ছবির দফা রফা হয়ে যাওয়া! অনেক সময় দেখা যায় যে ক্যামেরার ছবি প্রিভিউতে আপনি হয়ত সেটি বুঝতে পারছেন না, কিন্তু কম্পিউটারে নিলে সেটি বুঝতে পারবেন। এটার জন্য সবার প্রথমেই আপনাকে শিখতে হবে কি করে আপনার ক্যামেরাকে ঠিক করে ধারতে হয়। ঠিক এই লাইনটা লেখার সাথে সাথে মাথায় আসল যে আগামি লেখায় আমি ক্যামেরা ধরার পদ্ধতি নিয়েই লিখব, তবে এখানে সংক্ষেপে কিছু কথা বলে যাচ্ছি। ক্যামেরা ঠিক মত ধরতে না পারলে ছবি তোলার সময় ক্যামেরা নড়ে যেতে পারে। ক্যামেরা যেটিই হোক না কেন, ভাব মেরে এক হাতে তোলার কোন মানে নেই। এমনকি সেটা যদি মোবাইল ক্যামেরাও হয়। এক হাত আপনার ক্যামেরার বডি ধরার জন্য ব্যবহার করুন, অন্য হাত দিয়ে লেন্স ধরুন। যদি লেন্স ওয়ালা ক্যামেরা না হয়, তাহলে অন্য হাতটি ক্যামেরার নিচে রাখুন। এবং ক্যামেরা আপনার দেহের যতটুকু কাছে ধরে সম্ভব ছবিতুলুন, তাহলে কম কাঁপবে। এছাড়া যদি রাত্রের ছবি তুলেন, তাহলে অবশ্যই অবশ্যই ট্রাইপড বা অন্য কোন শক্ত স্থানে রেখে তুলুন। ট্রাইপড বা শক্ত কোন স্থানে রাখা না গেলে একটা কাজ করতে পারেন। নিশ্বাস নিন, এবার নিশ্বাস বন্ধ করুন, দম ছাড়বেন না, ছবি তুলুন, তারপর দম ছাড়ুন। দম উঠা নামা করার সময় আমাদের দেহ একটু বেশিই কাঁপে, এই পদ্ধতি অবলম্বন করলে অন্তত সেটা একটু হলেও কম পাবেন। নিচের ছবিটি দেখতে পারেন।\n<br><\/br>\n<strong>৩. সূর্যের ১৬ রুলঃ<\/strong>\n<br><\/br>\nরোদ্রের মধ্যে ছবি তোলার জন্য এই রুলটি যথেষ্ট কার্যকারী হলেও আমরা অনেকেই এটির বিষয়ে কিছুই জানিনা। এটির নিয়ম হল, সূর্যের আলো যখন প্রখর তখন আপনার ক্যামেরার এ্যাপাচার ঠিক করুন f\/16 এবং ক্যামেরার সাটার স্পিড কম পক্ষে 1\/100 রাখুন। এবার সাটার স্পিড যত হবে, ISO ও ঠিক সেই পরিমান রাখুন। মানে যদি ISO-100 হয় তাহলে , সাটার স্পিড 1\/100 ; যদি ISO-200 হয়, সাটার স্পিড 1\/200 বা 1\/250; এমন ভাবে রাখুন। এই পদ্ধতিটি অনুসরণ করতে হলে আপনার ক্যামেরায় ম্যানুয়াল মুড থাকতে হবে। আর এই পদ্ধতিটি সব থেকে ভাল কাজে দেয় যখন আপনার ক্যামেরায় প্রিভিউ দেখার ব্যবস্থা নেই অথবা আপনার কাছে কোন লাইট মিটার নেই।\n<br><\/br>\n<strong>৪. পোলারাইজ ফিল্টারের ব্যবহারঃ<\/strong>\n<br><\/br>\nআপনি যদি ক্যামেরা কেনার পর কিছু কিনতে চান, তাহলে গুরুজনদের সাজেশন হল পোলারাইজার ফিল্টার কেন। কারন এটি মেটাল, কাঁচ, পানি ইত্যাদির রিফ্লেকশন থেকে ছবিকে বাঁচিয়ে সুন্দর ছবি দেয়। এতে করে আকাশের এবং প্রাকৃতিক রংগুলিও সুন্দর হয়। তাছাড়া এটি আপনার দামী লেন্সকেও ধুলাবালি থেকে বাঁচায়। নিচের ছবিতে পোলারাইজড ফিল্টারের ব্যবহারের উদাহরণ পাবেন।\n<br><\/br>\n<strong>৫.  ডেপ্থ সেন্স ব্যবহার করুনঃ<\/strong>\n<br><\/br>\nএই ডেপ্থের সরাসরি বাংলা কোন ওয়ার্ড মনে করতে পারছি না, তাই পরবর্তি অংশ পড়েই বুঝে নিতে হবে। ধরেন আপনি কোন একটি পাহাড়ের ছবি তুলতে চাচ্ছেন। এখন আপনি কম এপাচার দিয়ে দারুন একটা ছবি তুললেন, যেখানে সামনে থাকা বেক্তি ছাড়া সব কিছুই ব্লার, ঠিক ৭ নং ছবির মত করে ! কি হল ঘটনা? কেউ কি বুঝবে যে ছবিটা পাহাড়ে তোলা! এটা বোঝানোর জন্য আপনাকে যা করতে হবে, তাহল মাঝা মাঝি একটা এপাচার (যেমন ধরেন f\/16) সিলেক্ট করতে হবে। যাতে করে আপনার সাবজেক্ট এবং ব্যাকগ্রাউন্ড, দুটিই সুন্দর ভাবে বোঝা যায়। আর শুধু পাহাড়ের ছবি না তুলে যদি সামনে কোন একটি সাবজেক্ট নিতে পারেন (এমন না যে সাবজেক্ট কে ক্যামেরার দিকেই মুখ করে থাকতে হবে, ছবির উদাহরণ দেখুন), এতে করে আপনার কাছের বস্তু এবং দুরের বস্তুর দুরত্বটা মানুষ বুঝতে পারবে। আর এই ক্ষেত্রে সম্ভব হলে ট্রাইপড ব্যবহার করুন। কারণ ছোটো এপাচার (f\/4 থেকে f\/16 ছোট এ্যাপাচার, ক্যালকুলেশন অন্য লেখায় দেওয়া হবে) মানেই সাটার স্পিড একটু কম হতে হয়, হাত কেঁপে যেতে পারে।\n<br><\/br>\n<strong>৬. সাধারণ ব্যাকগ্রাউন্ড ব্যবহার করুনঃ<\/strong>\n<br><\/br>\nছবি তোলার সময় সব সময়ই সাধারণ ব্যাকগ্রাউন্ড ব্যবহার করুন। কারণ, ধরেন ছবির সাবজেক্ট থেকে ব্যাকগ্রাউন্ড অনেক আকর্ষণীয়, তাহলে মানুষ আর সাবজেক্ট কে দেখবে না, দেখবে ব্যাকগ্রাউন্ড কে। আবার ধরেন ব্যাকগ্রাউন্ড অনেক অনেক হিবিজিবিতে ভরা, সেই ক্ষেত্রে আপনি যদি ব্যাকগ্রাউন্ডকে ব্লার না করেন, তাহলে মানুষ ছবির মধ্যে ঘুরপাক খাবে, কিন্তু কিছুই বুঝবে না। সম্ভব হলে সব সময় প্লেইন একটা ব্যাকগ্রাউন্ড ব্যবহার করুন। এক কথায় ন্যাচারাল কালার, বা সিম্পিল প্যাটার্ন ব্যবহার করাই উত্তম।\n<br><\/br>\n<strong>৭. ঘরের মধ্যের ফটোগ্রাফিতে ফ্লাশ এভয়েড করুনঃ<\/strong>\n<br><\/br>\nনা! চমকে যাবার মত কিছু বলিনি। ফ্লাশ দেওয়া ছবি স্বাভাবিক ভাবেই খারাপ দেখায়। আর ঘরের মধ্যে হলেতো আরও দফা রফা। এ ক্ষেত্রে বেশ কয়েকটা কাজ করতে পারেন। প্রথমত ক্যামেরার ISO বাড়িয়ে 800 বা 1600 করে নিতে পারেন, এতে করে সাটার স্পিড কম রেখেই ছবিতে পাবেন বড় একটি পার্থক্য পাবেন, পাবেন বেশি আলো!  আর একটি কাজ করতে পারেন, তাহল যত বড় এপাচার ব্যবহার করা যায় (f\/4 বা তারও বড় f\/3.5, f\/2.8, f\/1.4 ব্যবহার করতে পারেন), এতেও আলো বেশি পাবেন। আর যদি সম্ভব হয়, অবশ্যই ট্রাইপড ব্যবহার করেন। তাহলে স্বাভাবিক আলোতেই সুন্দর ছবি পাবেন। আর হ্যাঁ ছবি তোলার সময় মডেল যেন না নড়ে! নিচের ছবিটি দেখুন।\n<br><\/br>\n<strong>৮. সঠিক ISO নির্ধারণ করুনঃ<\/strong>\n<br><\/br>\nছবি তোলার সময় সঠিক ISO নির্বাচন করাটা একটা গুরুত্ব পূর্ণ বিষয়। ISO নির্ধারণ করে যে আপনা ক্যামেরা ঠিক কতটুকু আলোর প্রতি সংবেদনশীল হবে। বিষয়টা এমন যে সব সেটিংস একই রেখে ISO-100 তে তোলা ছবির থেকে ISO-400 তে তোলা ছবি বেশি আলো পাবে। এটি আপনাকে সাহায্য করবে সঠিক সময়ে সঠিক আলোর সংবেদনশীলতা কমিয়ে বাড়িয়ে ছবিকে সুন্দর করতে। যখন আমরা অন্ধকারের মধ্যে তুলি, তখন বেশি ISO (eg. ISO-400 – 3200) আপনাকে অনেক আলো দিবে। আবার যখন প্রচুর আলোতে ছবি নিবেন, তখন কম ISO (eg. ISO-100) সিলেক্ট করা উচিত। তবে মাথায় রাখতে হবে যে রাতের বা অন্ধকারের ছবিতে অতিরিক্ত বেশি ISO আপনার ছবিতে অনাকাঙ্খিত নয়েজ এনে দিতে পারে।\n<br><\/br>\n<strong>৯. গতি বুঝাতে প্যানিং করুনঃ<\/strong>\n<br><\/br>\nপ্যানিং হচ্ছে গতিশীল বস্তুর ছবি তোলার টেকনিক। এটিতে আপনাকে মূল বস্তুর গতির সমগতিতে আপনার ক্যামেরা মুভ করতে হবে, এবং ছবি তুলতে হবে। নিচের ছবিটিতে দেখুন। এমন ছবি তোলার জন্য স্বাভাবিক ভাবে সাটার স্পিড 1\/60 বা আপনার প্রয়োজন মত রাখতে হবে। কোন বস্তুর ছবি তোলার জন্য প্রথমে আপনার সাটার বাটনে হালকা চাপ দিয়ে এটিকে ফোকাস করুন, এবং এটির সাথে আপনার ক্যামেরাও মুভ করতে থাকুন। এবং সময় মত ছবি তুলুন। সম্ভব হলে ট্রাইপড বা মনোপড ব্যবহার করুন। আর হ্যাঁ আগেই বলি, এটিতে বেশ প্রাকটিস লাগে। শিশুপার্কের দোলনা, মটরসাইকেল, সাইকেল ইত্যাদির ছবি তুলতে পারেন।\n<br><\/br>\n<strong>১০. সাটার স্পিড নিয়ে খেলা করুনঃ<\/strong>\n<br><\/br>\nসাটার স্পিড কমিয়ে বাড়িয়ে বেশ সুন্দর ছবি পেতে পারেন। উদাহরণ দেখতে আগেই নিচের ছবি দুইটি দেখেন। প্রথমটার ক্ষেত্রে সাটার স্পিড বেশি, তাই কয়েকটি দাগ এসেছে, কিন্তু পরের ছবিটিতে একটু কম সাটার স্পিড হওয়ার কারণে সুন্দর একটি চাকতি পাওয়া গেছে। এটির জন্য সাটার স্পিড কয়েক সেকেন্ড করতে পারেন। অনেক সময় আমরা ছবি দেখি যে রাস্তার উপরে দিয়ে লাল এবং সাদা দুইটা করে দাগ চলে গেছে এমন ছবি। সেটিও এই টেকনিকে তোলা হয়। উচুঁ কোথাও দাঁড়ান, কম সাটার স্পিডে ছবি তুলেন, দেখেন মজা। ট্রাইপড বা শক্ত কোন সারফেস মাষ্ট। হাতে রেখে তুললে একটু হলেও কাপঁতে পারে।\n\n\n<br><\/br>\n\nসুত্র - GH Photographic School\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5935","category_id":"4361","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">খুব সহজে ঘরে বসে বানিয়ে ফেলুন মোবাইলের জন্য ম্যাক্রো লেন্স<\/h3>\n<br><\/br>\n এখন বলবো কি করে ৭ টি মেথডে ম্যাক্রো লেন্স বানাবেন মোবাইলের জন্য….\n<br><\/br>\n \n\n•১.Door Viewer Lens : আধুনিক কালের দরজার চিপায় চাপায় একটা ছোট ছিদ্র থাকে যেখান থেকে বাহিরের মানুষকে দেখা যায়, রিং বাজলেই তাকাইয়া দেখে। এটা অনেক যায়গায় ব্যবহার করা হয়, যেখানে দরজা বা ঘর বাড়ির মেরামতের জিনিস পাওয়া যায় সেখান থেকে এটা সহজে ১০০\/১৫০ টাকা দিয়ে কিনে নিতে পারেন।\n<br><\/br>\n•২।DVD Drive & Disposable Camera lens : পুরানো ক্যামার অথবা DVD থেকে অথবা সিডি থেকে সহজে লেন্স টা সংগ্রহ করে মোবাইলের ক্যামারার পিছনে ক্লিপ দিয়ে লাগিয়ে লেন্স তৈরি করতে পারেন…।\n<br><\/br>\n•৩।Water Drop : যাদের কিছুই নাই, তাদের বাড়ির আনাচে কানাচে খুজলেই এক ফোট পানি পেয়ে জাবেন LOL! আসলে পানি আপনি সিরিঞ্জ থেকে এক ফোটা মোবাইলের ক্যামারার উপরে দিয়ে ট্রাই করতে পারেন( আমি ট্রাই করছিলাম, বাট না বোঝে করার ফলে ক্যমারা টা লাস্টে ঝাপসা হয়ে গেলো, পরে খুলে পরিষ্কার করেছি আবার)\n<br><\/br>\n•৪: Reading Glasses Lens: দাদা দাদী নান নানীর পাওয়ারের চশমা টা খুঁজে বের করে লাগিয়ে দিন ক্যামারা সামনে রেজাল্ট ভালো পাবেন আমি ট্রাই করে দেখেছি এটা…..\n<br><\/br>\n•৫: Magnifying Lens: এটা ও সেই ৪ নাম্বারের মতই, চশমার দোকানে দৌড়ায়া গিয়ে এই গ্লাস কিনে আনতে হবে, তবে বেশি পাওয়ারের হলে বেশি ভালো রেজাল্ট পাবেন….!\n<br><\/br>\n•৬: লেজার লাইট: পোলাপানের খেলনার দোকান থিকা ৪০\/৫০ টাকা দিয়ে কিনে লাইট টা ভেংগে ফেলুন সুন্দর ভাবে, ভিতরে একটা ছোট লেন্স পাবেন সেটাও ২ নাম্বারের মতন করে লাগিয়ে কাজ করুন…\n<br><\/br>\n•৭।দোরবীনঃ ভাইঙ্গা ফালান ভিতরে গ্লাস পাবেন সেটা ক্যামার উপরের কস্টিপ দিয়ে লাগিয়ে দিন কেল্লা ফত।\n\n<br><\/br>\n\nসুত্র - GH Photographic School\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5936","category_id":"4362","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ফোনের ক্যামেরা দিয়ে সিলু্ইট ছবি<\/h3>\n<br><\/br>\nSilhouette (সিলুইট) বা সূর্যাস্ত এর সময় মোবাইল ফোন ক্যামেরা দিয়ে কিভাবে ছবি তুলবেন, সেটা আজ আপনাদের আমার স্বল্প জ্ঞান থেকে শেয়ার করবো:\n<br><\/br>\n১. এই ছবি তুলার জন্য সবচেয়ে ভালো সময় সূর্য ডোবার ৬০ মিনিট আগে থেকে বাকি সময় ।\n<br><\/br>\n২. এই ছবি যে কেউ চাইলেই তুলতে পারেন। কিন্তু ছবির সাবজেক্ট ইন্টারেস্টিং করাটাই বেশি চ্যালেঞ্জিং।\n<br><\/br>\n৩. আপনার সাবজেক্টকে উঁচু রাস্তায়, দালান, টেক, বা যেকোন উঁচু একটি জায়গায় দাঁড় করিয়ে ছবি তুলতে পারেন ।\n<br><\/br>\n৪. তবে সিলুইট ছবি তোলার সময় খেয়াল রাখতে হবে Background এ যেন অপ্রয়োজনীয় কোন কিছু চলে না আসে।\n<br><\/br>\n৫. যেহেতু মোবাইল দিয়ে ছবি তোলা নিয়ে লিখছি,সে ক্ষেত্রে Camera Setting এর ব্যপারে আপনাকে একটু ধারণা রাখতে হবে এই ছবি তুলার সময়।\n<br><\/br>\n৬. আবারো বলছি Silhouette ছবিতে সাবজেক্ট যত ইন্টারেস্টিং হবে ততই ছবিটা ফুটে উঠবে।\n<br><\/br>\n৭. সব সময় ডিসপ্লেতে টাচ করে সাবজেক্ট-এ ফোকাস করে নিবেন, এক্ষেত্রে Camera FV-5 এর টাচ ফোকাসটা জাদুর মত কাজ করে । কারণ এটাতে ফোকাস ১০ সেকেন্ড লক থাকে, ফলে হাত কাপলেও যায়গা মত ফোকাস হয়ে থাকে । আপনারা এই লিংকের মাধ্যমে  Camera FV-5 টা নামিয়ে নিতে পারেন।\n<br><\/br>\n৮. যেহেতু সূর্যাস্তের বা সিলুইট ছবিগুলা যত Warm হবে ততটা বেশি ফুটে উঠবে সেক্ষত্রে আপনার Mobile এর Camera White Balance টা Auto রাখবেন না ভুলেও। Camera Settings এ White Balance খুঁজে বের করে সেটাকে ক্লাউডি বা শেড এ দিয়ে দিন। Warm বেশী হলে ছবি আরো উপভোগ্য হয়ে উঠবে।\n<br><\/br>\n৯. ছবি তোলার কাজ শেষ, এখন হলো Post Processing করতে হবে। আপনার যেকোন ফটো এডিটর ছবির কাজ করতে পারেন।\n<br><\/br>\n১০. আবারো বলছি, সিলুইট ছবিতে ইন্টারেস্টিং সাবজেক্ট হলে ছবিটা সবার নিকট আকর্ষণীয় হবে এবং আপনার একটি প্রিয় ছবিও হতে পারে।\n<br><\/br>\n১১. EV(Exposure Compensation): এটা মোবাইলে -1 করে দিন অথবা -2 করে দিয়ে দেখেন কেমন হয়।\n<br><\/br>\n১২. এই সময় মোবাইলের Shutter Speed 1\/3000 or 1\/5000 এ থাকে ফলে ISO 100 তে রাখুন। Auto তে রাখলে পরে আবার ISO বেড়ে গেলে Noise ছবির ১২ টা বাজাবে।\n<br><\/br>\nআশা করছি, আপনারা দারুন সব সিলুট ছবি তুলতে সক্ষম হবেন।\n \n<br><\/br>\n\nসুত্র - GH Photographic School\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"6069","category_id":"4363","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ফাঙ্গাস থেকে ক্যামেরা ও লেন্সের সুরক্ষা <\/h3>\n<br><\/br>\nআমাদের দেশে বর্ষাকালে আদ্রতা বেশী আর শীতকালে ধূলো, দু’টোই ক্যামেরা এবং লেন্সের শত্রু। অতিরিক্ত আদ্রতার কারণে লেন্সে ফাঙ্গাস পড়ে আর ধূলো-বালি জমা হতে পারে সেন্সরে। তাই সব সময়ই ক্যামেরা এবং লেন্সের জন্য বাড়তি কিছু যত্ন প্রয়োজন।\n<br><\/br>\n১. ক্যামেরা এবং লেন্স সব সময় শুকনো এবং আলোকিত স্থানে রাখুন। ভেজা \/ স্যাতস্যাতে এবং অন্ধকারাচ্ছন্ন পরিবেশ ফাঙ্গাস তৈরীর জন্য উপযুক্ত পরিবেশ।\n<br><\/br>\n২. ক্যামেরা এবং লেন্স সব সময়ই ব্যবহার শেষে পরিস্কার করে কোন এয়ার টাইট বক্সে সিলিকা জেল দিয়ে রাখুন। সিলিকা জেল অতিরিক্ত আদ্রতা শুষে নিবে।\n<br><\/br>\n৩. ক্যামেরা পরিস্কার করার সময় প্রথমে ব্রাশ এবং এরপর ব্লোয়ার দিয়ে এর বহিরাঙ্গন পরিস্কার করুন, যাতে আলগা ধূলো পরিস্কার হয়।\n<br><\/br>\n৪. লেন্সও একই ভাবে পরিস্কার করুন। এরপর লেন্স খুলে লেন্স ক্লথ দিয়ে সামনের এবং পিছনের এলিমেন্ট দু’টো পরিস্কার করুন। লেন্সের সামনের এলিমেন্টে কোন হাতের ছাপ থাকলে লেন্স পেন দিয়ে সেটা পরিস্কার করতে পারেন।\n<br><\/br>\n৫. লেন্স খোলার পর বডির ভিতরে যে মিরর আছে সেটা লেন্স ক্লথ দিয়ে আলতো করে মুছে ফেলুন। চাপ দিবেন না, মিরর খুবই পাতলা।\n<br><\/br>\n৬. মিরর লকআপ করে ক্যামেরা বডি উল্টা করে ধরে (মাউন্ট নিচের দিকে, এলসিডি উপরের দিকে) ব্লোয়ার দিয়ে জোরে জোরে ব্লো করুন কয়েকবার। সেন্সরে আলগা ধূলো থাকলে ঝড়ে যাবে।\n<br><\/br>\n৭. লেন্স ক্লথ দিয়ে এলসিডি স্ক্রিন পরিস্কার করতে পারেন।\n<br><\/br>\nসেন্সরে কোন ময়লা যদি লেগে থাকে এবং ব্লোয়ার দিয়ে ব্লো করার পরও না যায়, তবে অভিজ্ঞ কারো সাহায্য নিন।\n<br><\/br>\nলেন্সে যদি ফাঙ্গাস পড়েই যায় তো কি করবেন – প্রতিদিন নিয়ম করে লেন্সগুলো রোদে দেন। এমনভাবে দিবেন যাতে রোদ প্রথম এলিমেন্ট থেকে শেষ এলিমেন্ট পর্যন্ত ভালমত যায়। প্রতিদিন ১৫\/২০ মিনিট করে ৭-১০ দিন এভাবে রোদে দেন। এতে ফাঙ্গাসের বৃদ্ধি থেমে যাবে। বাংলাদেশে এটলিষ্ট কোথাও ক্লিন করাতে দিয়েন না। উল্টা অন্য প্রবলেম তৈরী করে দিবে।\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"7","total_down_vote":"0"},{"id":"6070","category_id":"4363","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ফাঙ্গাস থেকে ক্যামেরা ও লেন্সের সুরক্ষা <\/h3>\n<br><\/br>\nআমাদের দেশে বর্ষাকালে আদ্রতা বেশী আর শীতকালে ধূলো, দু’টোই ক্যামেরা এবং লেন্সের শত্রু। অতিরিক্ত আদ্রতার কারণে লেন্সে ফাঙ্গাস পড়ে আর ধূলো-বালি জমা হতে পারে সেন্সরে। তাই সব সময়ই ক্যামেরা এবং লেন্সের জন্য বাড়তি কিছু যত্ন প্রয়োজন।\n<br><\/br>\n১. ক্যামেরা এবং লেন্স সব সময় শুকনো এবং আলোকিত স্থানে রাখুন। ভেজা \/ স্যাতস্যাতে এবং অন্ধকারাচ্ছন্ন পরিবেশ ফাঙ্গাস তৈরীর জন্য উপযুক্ত পরিবেশ।\n<br><\/br>\n২. ক্যামেরা এবং লেন্স সব সময়ই ব্যবহার শেষে পরিস্কার করে কোন এয়ার টাইট বক্সে সিলিকা জেল দিয়ে রাখুন। সিলিকা জেল অতিরিক্ত আদ্রতা শুষে নিবে।\n<br><\/br>\n৩. ক্যামেরা পরিস্কার করার সময় প্রথমে ব্রাশ এবং এরপর ব্লোয়ার দিয়ে এর বহিরাঙ্গন পরিস্কার করুন, যাতে আলগা ধূলো পরিস্কার হয়।\n<br><\/br>\n৪. লেন্সও একই ভাবে পরিস্কার করুন। এরপর লেন্স খুলে লেন্স ক্লথ দিয়ে সামনের এবং পিছনের এলিমেন্ট দু’টো পরিস্কার করুন। লেন্সের সামনের এলিমেন্টে কোন হাতের ছাপ থাকলে লেন্স পেন দিয়ে সেটা পরিস্কার করতে পারেন।\n<br><\/br>\n৫. লেন্স খোলার পর বডির ভিতরে যে মিরর আছে সেটা লেন্স ক্লথ দিয়ে আলতো করে মুছে ফেলুন। চাপ দিবেন না, মিরর খুবই পাতলা।\n<br><\/br>\n৬. মিরর লকআপ করে ক্যামেরা বডি উল্টা করে ধরে (মাউন্ট নিচের দিকে, এলসিডি উপরের দিকে) ব্লোয়ার দিয়ে জোরে জোরে ব্লো করুন কয়েকবার। সেন্সরে আলগা ধূলো থাকলে ঝড়ে যাবে।\n<br><\/br>\n৭. লেন্স ক্লথ দিয়ে এলসিডি স্ক্রিন পরিস্কার করতে পারেন।\n<br><\/br>\nসেন্সরে কোন ময়লা যদি লেগে থাকে এবং ব্লোয়ার দিয়ে ব্লো করার পরও না যায়, তবে অভিজ্ঞ কারো সাহায্য নিন।\n<br><\/br>\nলেন্সে যদি ফাঙ্গাস পড়েই যায় তো কি করবেন – প্রতিদিন নিয়ম করে লেন্সগুলো রোদে দেন। এমনভাবে দিবেন যাতে রোদ প্রথম এলিমেন্ট থেকে শেষ এলিমেন্ট পর্যন্ত ভালমত যায়। প্রতিদিন ১৫\/২০ মিনিট করে ৭-১০ দিন এভাবে রোদে দেন। এতে ফাঙ্গাসের বৃদ্ধি থেমে যাবে। বাংলাদেশে এটলিষ্ট কোথাও ক্লিন করাতে দিয়েন না। উল্টা অন্য প্রবলেম তৈরী করে দিবে।\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"4","total_down_vote":"0"},{"id":"6071","category_id":"4363","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ফাঙ্গাস থেকে ক্যামেরা ও লেন্সের সুরক্ষা <\/h3>\n<br><\/br>\nআমাদের দেশে বর্ষাকালে আদ্রতা বেশী আর শীতকালে ধূলো, দু’টোই ক্যামেরা এবং লেন্সের শত্রু। অতিরিক্ত আদ্রতার কারণে লেন্সে ফাঙ্গাস পড়ে আর ধূলো-বালি জমা হতে পারে সেন্সরে। তাই সব সময়ই ক্যামেরা এবং লেন্সের জন্য বাড়তি কিছু যত্ন প্রয়োজন।\n<br><\/br>\n১. ক্যামেরা এবং লেন্স সব সময় শুকনো এবং আলোকিত স্থানে রাখুন। ভেজা \/ স্যাতস্যাতে এবং অন্ধকারাচ্ছন্ন পরিবেশ ফাঙ্গাস তৈরীর জন্য উপযুক্ত পরিবেশ।\n<br><\/br>\n২. ক্যামেরা এবং লেন্স সব সময়ই ব্যবহার শেষে পরিস্কার করে কোন এয়ার টাইট বক্সে সিলিকা জেল দিয়ে রাখুন। সিলিকা জেল অতিরিক্ত আদ্রতা শুষে নিবে।\n<br><\/br>\n৩. ক্যামেরা পরিস্কার করার সময় প্রথমে ব্রাশ এবং এরপর ব্লোয়ার দিয়ে এর বহিরাঙ্গন পরিস্কার করুন, যাতে আলগা ধূলো পরিস্কার হয়।\n<br><\/br>\n৪. লেন্সও একই ভাবে পরিস্কার করুন। এরপর লেন্স খুলে লেন্স ক্লথ দিয়ে সামনের এবং পিছনের এলিমেন্ট দু’টো পরিস্কার করুন। লেন্সের সামনের এলিমেন্টে কোন হাতের ছাপ থাকলে লেন্স পেন দিয়ে সেটা পরিস্কার করতে পারেন।\n<br><\/br>\n৫. লেন্স খোলার পর বডির ভিতরে যে মিরর আছে সেটা লেন্স ক্লথ দিয়ে আলতো করে মুছে ফেলুন। চাপ দিবেন না, মিরর খুবই পাতলা।\n<br><\/br>\n৬. মিরর লকআপ করে ক্যামেরা বডি উল্টা করে ধরে (মাউন্ট নিচের দিকে, এলসিডি উপরের দিকে) ব্লোয়ার দিয়ে জোরে জোরে ব্লো করুন কয়েকবার। সেন্সরে আলগা ধূলো থাকলে ঝড়ে যাবে।\n<br><\/br>\n৭. লেন্স ক্লথ দিয়ে এলসিডি স্ক্রিন পরিস্কার করতে পারেন।\n<br><\/br>\nসেন্সরে কোন ময়লা যদি লেগে থাকে এবং ব্লোয়ার দিয়ে ব্লো করার পরও না যায়, তবে অভিজ্ঞ কারো সাহায্য নিন।\n<br><\/br>\nলেন্সে যদি ফাঙ্গাস পড়েই যায় তো কি করবেন – প্রতিদিন নিয়ম করে লেন্সগুলো রোদে দেন। এমনভাবে দিবেন যাতে রোদ প্রথম এলিমেন্ট থেকে শেষ এলিমেন্ট পর্যন্ত ভালমত যায়। প্রতিদিন ১৫\/২০ মিনিট করে ৭-১০ দিন এভাবে রোদে দেন। এতে ফাঙ্গাসের বৃদ্ধি থেমে যাবে। বাংলাদেশে এটলিষ্ট কোথাও ক্লিন করাতে দিয়েন না। উল্টা অন্য প্রবলেম তৈরী করে দিবে।\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"4","total_down_vote":"0"},{"id":"6075","category_id":"4371","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ক্যামেরার ঝাঁকুনি বা নড়াচড়া কিভাবে হ্রাস করবেন<\/h3>\n<br><\/br>\n\nসত্যি বলতে আমার নিজেরও ছবি তোলার সময় ক্যামেরা ঝাঁকুনি বা নড়াচড়ার ঘটনা ঘটে। কারন ছবি তোলার জন্য আমাকে বা আমাদেরকে প্রতিনিয়ত নড়াচড়ার মধ্যে থাকতে হয়; তাছাড়া আমাদের হাতও পুরোপুরি স্থির নয়।\n<br><\/br>\nআমি যতটা সম্ভব VR (Vibration Reduction) অথবা IS (Image Stabilization) সুবিধা আছে এমন লেন্স বেছে নেই। এই ধরনের সুবিধাসহ লেন্স কিনতে আপনাকে  অবশ্যই কিছু অতিরিক্ত টাকা খরচ করতে হবে। আমার জন্য এই অতিরিক্ত ব্যায় অবশ্যই গুরুত্ব বহন করে। কিন্তু আমরা যখন খুব স্লো-শাটারে ছবি তুলি তখন VR বা IS সুবিধা কোন কাজে আসবে না।\n<br><\/br>\nএখন ক্যামেরার ঝাঁকুনি বা নড়াচড়া এড়ানোর ও চমৎকার শার্প ছবি পাওয়ার ৬ টি কৌশল নিয়ে আমরা আলোচনা করবঃ\n<br><\/br>\n<strong>১. দুই কুনুই শরীরের সাথে চেপে রাখুনঃ <\/strong> যতটা সম্ভব আপনার উভয় কনুই শরীরের উপর চেপে ধরুন এবং শাটার চাপ দেয়ার আগে সমস্ত নিঃশ্বাস বেড় করে দিন। যখন ওয়াইড অ্যাপারচার এবং স্লো শাটারে ছবি তুলবেন তখন সামান্য নিঃশ্বাসের কারনে ঝাঁকুনি বা নড়াচড়া হতে পারে। তাই দুই হাতের কুনুই শরীরের সাথে শক্ত করে চেপে রাখলে তা শরীর স্থির রাখতে অনেকটা সাহায্য করে। ছবি তোলার সময় শরীর স্থির রাখতে আমি নিজেও সব সময় এই কৌশল অনুসরন করি।\n<br><\/br>\n<strong>২. বাম কাঁধ উচু রাখুনঃ<\/strong> আমি অবশ্যই ভিউফাইন্ডারে ডান চোখ রেখে ছবি তুলি কিন্তু এই পদ্ধতি অনুসরণ করার জন্য আমি সাময়িক ভাবে আমার বাম চোখ ভিউফাইন্ডারে রাখি। তারপর আমার বাম কাঁধ উঁচু করে ধরি এবং বাম কুনুই বুকের খাচার সাথে লাগিয়ে রাখি। আরও বেশি দৃঢ়তার প্রয়োজন হলে ডান কুনুই বুকের সাথে চেপে রাখি। এবার ঝাঁকুনি রোধের জন্য প্রথম কৌশলের মত শাটার চাপ দেয়ার আগে সমস্ত নিঃশ্বাস ছেড়ে দেই।\n<br><\/br>\n<strong>৩. হাটু দিয়ে ট্রাইপড তৈরী করুনঃ<\/strong>  বসা অবস্থায় বাম কুনুই বাম হাটুর উপরে রেখে আপনি আপনার নিজের ট্রাইপড তৈরী করতে পারেন। নড়াচড়া রোধ করতে ডান কুনুই সুবিধাজনক স্থানে রাখুন\n<br><\/br>\n<strong>৪. মেঝেতে শুয়ে পড়ুনঃ<\/strong> এই দুইটি ছবিতে দেখাচ্ছে কিভাবে ট্রাইপড ছাড়া সবচেয়ে ভালভাবে আমরা ক্যামেরার নড়াচড়া রোধ করতে পারি। ভূমির সাথে সমতল হয়ে শুয়ে পড়ুন এবং লেন্সও একইভাবে সমতলে রাখুন। এই ক্ষেত্রে একটা সমস্যা হচ্ছে আপনি হয়তো আপনার পছন্দ মত এঙ্গেল বা ফ্রেমে ছবিটি তুলতে পারবেন না, যদি না আপনি মেঝের ছবি তুলতে চান। প্রথম ছবিতে আপনি খেয়াল করে দেখবেন যে আমি আমার হাত কনক্রিটের উপর সমতল ভাবে রেখেছি এবং কিছুটা উচ্চতা পাওয়ার জন্য লেন্সটি হাতের উপর রেখেছি। দ্বিতীয় ছবিতে আমি আমার হাত মুষ্টিবদ্ধ করে তার উপর লেন্স রেখেছি যাতে আরও বেশি উচ্চতা পাওয়া যায়।\n<br><\/br>\n<strong>৫. দ্যা মেশিনগান হোল্ডঃ <\/strong>এই পদ্ধতিটি “মেশিনগান হোল্ড” নামেও পরিচিত। আমি খুব কম সময় এই কৌশল অবলম্বন করি; কারন এটা দেখতে অনেকটা বেমানান মনে হয় এবং সঠিকভাবে ১-২ সেকেন্ডের বেশী ধরে রাখাও কঠিন। পদ্ধতিটা হয়তো আমার জন্য কাজ করছে না; তার মানে এই নয় যে অন্য কারো ক্ষেত্রেও কাজ করবে না। সুতরাং চেষ্টা করে দেখতে পারেন।\n<br><\/br>\n<strong>৬. দোলনা তৈরী করুনঃ<\/strong>  নিচের ছবিতে আপনারা দেখছেন যে, লেন্সের জন্য আমি আমার কাঁধ ও কব্জির মাঝামাঝি একধরনের দোলনার মত তৈরী করেছি। ক্যামেরা ও শরীর যাতে না নড়ে সে জন্য কুনুই আর হাটু দিয়ে ভারসাম্য রক্ষা করেছি।\n<br><\/br>\nউপড়ের কৌশলগুলো অবলম্বন করে আমরা ক্যামেরার নড়াচড়া অনেকটা রোধকরতে পারি যা আমাদেরকে সুন্দর ও শার্প ছবি পেতে সাহায্য করবে।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"6079","category_id":"4372","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">পুরানো ক্যামেরা কেনার ব্যাপারে কিছু টিপস<\/h3>\n<br><\/br>\n\nযারা পুরানো ক্যামেরা কেনার কথা ভাবছেন তারা অবশ্যই নিম্নোক্ত বিষয়গুলো পরীক্ষা নিরিক্ষা করে দেখে কিনবেন।\n<br><\/br>\n<strong>১. ক্যামেরার বাটনগুলো পরীক্ষা করুন:<\/strong> প্রথমে ক্যামেরাটি অন করবেন তারপর প্রতিটা বাটন চেক করে দেখবেন সবগুলো বাটন কাজ করছে নাকি।\n<br><\/br>\n<strong>২. সেন্সর পরীক্ষা করুন :<\/strong> সেন্সর একটা ক্যামেরার সবচেয়ে গুরু্ত্বপূর্ণ বিষয়। প্রথমে খোলা আকাশের নিচে দাঁড়িয়ে অথবা সাদা দেয়ালে যতটুকু সম্ভব ছোট এ্যাপাচার অথবা এফ ২২ দিয়ে ফটো তুলবেন। তাহলে দেখতে পারবেন ছবিতে কোথাও কোন প্রকার কালো স্পট বা অস্পষ্ট কিছু আছে নাকি। কালো স্পট থাকলে বুঝে নিবেন সেন্সরে ময়লা পড়েছে সেটি ক্লিন করতে হবে। এছাড়া ম্যানুয়াল পদ্ধতিতে সেন্সর চেক করার আরেকটি মেনুতে গিয়ে দেখবেন ম্যানুয়াল সেন্সর ক্লিনিং অপশন আছে ঔটা একটিভ করে দিবেন তখন খট করে শব্দ করে মিরর লক হয়ে উপরে উঠে যাবে তারপর লেন্স খুলে আপনি সেন্সর দেখে নিতে পারেন কোথাও কোন স্ক্র্যাচ আছে কিনা। ক্র্যাচ থাকলে সেটি আপনার ছবিকে আরো অস্পষ্ট করে তুলবে। তবে এই ধরনের সেন্সর পরীক্ষা করার সময় খোলা জায়গায় যাবেন না উল্টা ময়লা ঢুকে যেতে পারে।\n<br><\/br>\n<strong>৩. লেন্স পরীক্ষা করুন :<\/strong> প্রথমে দেখবেন ফ্রন্ট এবং রিয়ার এলিমেন্ট স্ক্র্যাচ আছে কিনা। তারপর লেন্স উল্টা করে আলোর দিকে ধরে দেখবে লেন্সের ভিতর কালো অথবা সাদা দাগ আছে কিনা। কালো হলে ডাস্ট জমেছে আর সাদা হলে ফাঙ্গাস জমেছে। তারপর অটো ফোকাস মুডে গিয়ে এভি অপশন সিলেক্ট করে ছোট থেকে বড় এ্যাপাচার চেক করে দেখবেন কোন প্রকার সমস্যা হচ্ছে কিনা। তারপর ম্যানুয়াল ফোকাস মুডে গিয়ে একই ভাবে পরীক্ষা করবেন।\n<br><\/br>\n<strong>৪. স্ক্রীন পরীক্ষা করুন :<\/strong> ভিউফাইন্ডারে চোখ রাখুন দেখুন স্পষ্ট কিনা, মেনু বাটন ও ন্যাভিগেটর বাটন প্রেস করে দেখুন ঠিকঠাক কাজ করছে কিনা। এলসিডি প্যানেল এর কোটিং ঠিক আছে নাকি দেখুন, স্ক্রীনে ছবি ঠিকঠাক রং দেখতে পারছেন কিনা দেখুন। তবে স্ত্রীনে ক্র্যাচ পড়াটা স্বাভাবিক তবে সেটা মাত্রাতিরিক্ত ভালো না ।\n<br><\/br>\n<strong>৫. বডির গায়ে ঘষা মাজা পরীক্ষা করুন :<\/strong> বেশী পুরানোর ক্ষেত্রে কিছু কিছু স্থানে বডির রং উঠে যেতে পারে কিংবা ফ্যাকাশে হয়ে যেতে পারে। তবে এটি সিরিয়াস ইস্যু নয়।\n<br><\/br>\n<strong>৬. আনুষঙ্গিক যন্ত্রাংশ পরীক্ষা করুন:<\/strong> ব্যাটারী, ব্যাটারী চার্জার, মেমোরি কার্ড, ইউভি ফ্লিটার (যদি থাকে), ইউএসবি ডাটা ক্যাবল, ড্রাইভার সিডি, ক্যামেরার ব্যবহার ম্যানুয়াল এই সব বুঝে নিবেন। যদি ওয়ারেন্টি থাকে সেই ক্ষেত্রে দরকারী কাগজ পত্র। কোথা থেকে কিনেছেন সেটি জানতে ক্রয়ের ক্যাশমেমো কাগজ দেখে নিবেন তাহলে আপনি জানতে পারবেন কতদিনে পুরানো। তবে অনেক সময় এই কাগজ নাও থাকতে পারে। অরিজিনাল কিংবা চোরাই ক্যামেরা কিনা যাচাই করতে অরিজিনাল ব্যাটারী চার্জার, ইউএসবি ক্যাবল, ড্রাইভার সিডি, ক্যামেরার ম্যানুয়াল বুক পরীক্ষা করে বুঝে নিবেন। মনে রাখবেন চোরাই কিংবা ছিনতাইকৃত গিয়ারের ক্ষেত্রে বেশীর ভাগ দুই নম্বর ব্যাটারী, চার্জার, ডাটা ক্যাবল দেওয়া হয় এবং অরিজিনাল সিডি ও ক্যামেরা ম্যানুয়াল সরবরাহ করা হয় না।\n<br><\/br>\nআশা করি, আপনারা সবাই ক্যামেরা কেনার ব্যাপারে সর্তকতা অবলম্বন করবেন। মনে রাখবেন, একটি দূঘর্টনা সারাজীবনের কান্না। সুতরাং আবেগের বশে কোন কিছু করবেন না, ধীরে সুস্থে সময় নিয়ে কিনুন, যাতে এটি করে কোন ক্যামেরা আপনার বোঝা না হয়ে এটি আপনার গর্বিত সম্পত্তি হয়।\n<br><\/br>\nহ্যাপি ক্লিকিং\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"6096","category_id":"4373","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">২০টি ট্রাভেল ফটোগ্রাফী টিপস, যা জেনে রাখা উচিত!<\/h3>\n<br><\/br>\n১. সকাল বেলা ঘুম থেকে উঠুন\n<br><\/br>\nস্বাভাবিক ভাবে ভোর বেলায় সূর্য ওঠার পর থেকে ১ ঘন্টা এবং সূর্য ডোবার ১ঘন্টা আগে থেকে সময়টাকে বলা হয় Golden hours (যদিও বিষয়টা আপনি পৃথিবীর কোথায় আছেন তার উপরে অনেক কিছু নির্ভর করে)। এই সময়ের মধ্যে ছবি তুললে স্বাভাবিক ভাবে আপনি সুন্দর ছবি পাবেন। এই সময়ে আলো না খুব কড়া থাকে, না খুব হালকা। তার উপরে বাতাস কম থাকায় ফুল ও প্রাকৃতিক দৃশ্যের ছবি তোলাটাও সহজ হয়। এ ছাড়া ঠিক ঐ সময়টাতে সাধারণ মানুষ আস্তে আস্তে ঘর থেকে বেরিয়ে আসে এবং সুনশান রাস্তা ঘাট আস্তে আস্তে পরিণত হয় লোকার‍ণ্যে, তাই অসাধারণ কিছু ছবি তুলতে হলে এই সময়েই বের হওয়া উচিত। এছাড়া আরও একটা মজার বিষয় আছে। সেটা হল, টুরিষ্ট স্পট গুলিতে স্বাভাবিক ভাবে কোন স্থানের ছবি তুলতে গেলে সব থেকে বড় যেই সমস্যাটা হয়, তা হল মানুষ সুন্দর সুন্দর জায়গাগুলির সামনে দাড়িয়ে পোজ নিতে থাকে, যার কারণে মানুষ ছাড়া ঐ স্থানের সুন্দর একটা ছবি নেওয়া সমস্যা হয়ে দাড়ায়, কিন্তু এত সকালে সাধারণত টুরিষ্টরা ঘুমিয়ে থাকে, তাই এটাই মোক্ষম সময়।\n<br><\/br>\n২. কিছু রিসার্চ করুন\n<br><\/br>\nকোন স্থানে যাবার আগে ঐ স্থান সম্পর্কে একটু খোঁজ খবর নিয়ে যাওয়া ভাল। তাছাড়া এখন গুগল এবং ফ্লিকারের জন্য বিষয়টা অনেকটাই সহজ হয়ে গিয়েছে। স্বাভাবিক ভাবে কোথাও যাবার আগে ঐ স্থানের নাম দিয়ে সার্চ দিলে আপনি প্রচুর তথ্য এবং ছবি পাবেন যা আপনাকে অনেক বিষয়ই সহজ করে দিবে। আর ঐ স্থানে পৌছেও একটু খোঁজ খবর নিন, মুখ বন্ধ করে নিজে অনেক জানি ভাব নিয়ে ঘুরবেন না। অনেক সময় দেখা যায় মুখ বন্ধের কারণে সুন্দর একটা জায়গা বাদ পড়ে গেছে।\n<br><\/br>\n৩. নিজের জিনিষ পত্র সম্পর্কে জানুন\n<br><\/br>\nকোন স্থানে যাবার আগেই আপনি ঐখানে ফটোগ্রাফীর জন্য যা যা নিচ্ছেন, তা সম্পর্কে জানুন। এমনটা অনেকেই করেন যে একটা লেন্স নিয়ে জায়গায় হাজির হলেন, তারপর আর তা অপারেট করতে পারেন না। তাই বাড়ি থাকতে থাকতেই জিনিষ সম্পর্কে জানা উচিত, যাতে করে আপনি আপনার ভ্রমণের সম্পূর্ণ সময়টাকে কাজে লাগাতে পারেন।\n<br><\/br>\n৪. থাকার যায়গা\n<br><\/br>\nভ্রমণের সময় থাকার জায়গা একটা বড় বিষয়। যেই স্থানে যাচ্ছেন, স্বাভাবিক ভাবে যদি আপনি ঐ স্থানের সেন্টারে বা গুরুত্বপূর্ণ স্থানে থাকতে পারেন, তাহলে ভাল হয়। এছাড়া যদি সম্ভব হয়, তাহলে ভাল ভিউ আছে এমন একটা হোটেলে থাকতে পারেন। আর কোন স্থানে যদি খোলা আকাশের নিচে তাবুঁ টানিয়ে রাত থাকার মত অবস্থা থাকে, তাহলেতো কথাই নেই।\n<br><\/br>\n৫. Hello বলা শিখুন\n<br><\/br>\nকোন স্থানে গেলে ঐ স্থানে মানুষ একজন আর একজনকে কি ভাবে সম্ভাষণ জানায় তা শিখে নেওয়া একটা গুরুত্ব পূর্ণ বিষয়। কোন মানুষ তার নিজের ভাষায় অন্য ভাষা-ভাষীর একজনকে সম্ভাষণ দিতে দেখলে তার প্রতি একটু হলেও খুশি হয়। একটু চিন্তা করুন, কোন আমেরিকান ফটোগ্রাফার যদি আপনাকে বাংলায় “শুভ সকাল” বলে, আপনার কেমন লাগবে।\n<br><\/br>\n৬. দেখুন, পড়ুন ও শুনুন\n<br><\/br>\nযদিও এই বিষয়টা রিসার্চের কথা বলার সময় বলা হয়েছে, তবুও সেকশনটা একটু আলাদা। কোন স্থানে যাবার আগে ঐ স্থানের ছবি যেমন দেখা উচিত, তেমন ঐ স্থানের সম্পর্কে পড়াও অনেক গুরুত্ব পুর্ণ। আর মানুষ কি বলে সেটা শোনাও গুরুত্বপূর্ণ। তবে যদি বাংলাদেশের কোন স্থানে ঘুরতে যান, একটাই টিপস, ট্রাভেল গাইডদের ভয় ধরানো কথাবার্তায় একদমই কান দিবেন না। এরা ভয় দেখিয়ে গাইড হতে খুব বেশী পছন্দ করে।\n<br><\/br>\n৭. জায়গাটাকে উপলব্ধি করুন\n<br><\/br>\nপৃথিবীর প্রত্যেকটা জায়গার একটা স্বকীয়তা আছে। সেই স্বকীয়তাটাকে উপলব্ধি করতে পারাটাই মূল বিষয়। আপনি আপনার নিজের এলাকায় যেমন নিরাপদ বোধ করেন, তেমনটা উপলব্ধি করাটা একটা গুরুত্ব পূর্ণ বিষয়। আবার ধরেন আপনি কোন ধর্মিয় পবিত্র জায়গায় গিয়েছেন, আর সেখানে এমন একটা ড্রেস পরলেন যা ঐ স্থানের সাথে মিলে না। তখন আপনি যেমন বিব্রত বোধ করবেন আশেপাশের মানুষও তেমন বিব্রত বোধ করবে। বিশেষ করে দক্ষিণ এশিয়ার জায়গা গুলিতে ভ্রমণের ক্ষেত্রে এই জিনিষটা বিশেষ গুরুত্ব পূর্ণ।\n<br><\/br>\n৮. একজন বন্ধু জোগাড় করুন\n<br><\/br>\nখুব স্বাভাবিক ভাবে কোথাও গেলে আপনি যদি একটু বন্ধুত্বপূর্ণ ব্যবহার করতে পারেন, তাহলে সহজেই মানুষের সাথে মিশে যেতে পারবেন। আর তাতে করে একজন বন্ধু, যে আপনাকে বিভিন্ন তথ্য দিয়ে সহায়তা করবে, জোগাড় করা খুব একটা সমস্যার বিষয় না। হোটেল বয় বা ম্যানেজার, আশেপাশের কোন দোকানের লোকজনের সাথে একটু হাসি মুখে কথা বললেই স্বাভাবিক ভাবে তারাও আপনার সাথে স্বাভাবিক আচারণ করবে।\n<br><\/br>\n৯. অল্প জিনিষ নিয়ে ভ্রমণ করুন\n<br><\/br>\nভ্রমণের সময় সাথে সব সময় অল্প জিনিষ পত্র নেওয়াটাই ভাল। হয়ত আপনি প্রচুর জিনিষ নিয়েই যাবেন, কিন্তু হোটেলে তা রেখে তারপর হালকা জিনিষ পত্র নিয়ে ছবি তুলতে বের হওয়া উচিত। আপনার ফটোগ্রাফীর ইকুয়িপমেন্টের ভার যদি ১০ কেজি হয়ে যায়, তাহলে আপনার জন্য বেশি সময় ছবি তুলে বেড়ান সমস্যা হয়ে দাড়াঁবে। তাই শুধুমাত্র দরকারী জিনিষ নিয়েই বের হওয়া উচিত।\n<br><\/br>\n১০. একটা নতুন কিছু দেখান\n<br><\/br>\nআমি জানি কক্সবাজারে সমুদ্র আছে, এবং খাগড়াছড়িতে পাহাড় আছে। কিন্তু আপনি যদি আমাকে এমন কিছু দেখাতে পারেন যা আমি জানি না যে ঐখানে আছে, বা এমন কোন একটা ভিউ দেখাতে পারেন যা ঐ স্থানকে আমার কাছে নতুন করে উপস্থাপন করবে, তাহলেই সেটা হবে আপনার সার্থকতা। তা না হলে যেই ছবি তোলা হয়ে গেছে, তা আবার তুলে খুব একটা দর্শকের মন জয় করা সম্ভব না। তাই বলে গতানুগতিক ছবি কি তুলবেনই না? অবশ্যই তুলবেন, কারণ অন্য একজন একটা জিনিষ দেখিয়ে ফেলেছে মানে আর দেখান যাবে না তা না। কিন্তু নতুন কিছু করার বা দেখানোর বিষয়টা মাথায় রাখতেই হবে।\n<br><\/br>\n১১. এক সাথে সব দেখতে যাবেন না\n<br><\/br>\nআপনার হয়ত সময় সল্পতা আছে, আর তাই এক স্থান থেকে দৌড়ে অন্য স্থানে গিয়ে দ্রুত সব কিছু না তুলে মাত্র একটি জায়গার সুন্দর কিছু কাজ করুন। তাতেই বরং আপনার ছবি সুন্দর হবে।\n<br><\/br>\n১২. আস্তে আস্তে ভ্রমণ করুন\n<br><\/br>\nযদি সময় আপনার অনুকূলে থাকে, তাহলে আস্তে আস্তে ভ্রমণ সব থেকে বুদ্ধিমানের কাজ। কোন স্থানে যাবার জন্য ট্রেন বা বাসে যাওয়াটা বুদ্ধিমানের, বিমানে যাওয়ার কারণে হয়ত রাস্তার পাশের অসাধারণ একটা জায়গা মিস করবেন। আবার কোন স্থানে গিয়ে আশে পাশে হেটে হেটে ঘুরে দেখাটা বুদ্ধিমানের কাজ। তাতে করে প্রতিটি ইঞ্চি জায়গা দেখার একটা সুযোগ হবে। এতে করে আপনি অসাধারণ কিছু পেয়ে যেতে পারেন। যেমন কক্সবাজার থেকে হিমছড়ি বীচে যাবার জন্য আমার হিসাবে চান্দের গাড়ী থেকে ব্যাটারী চালিত গাড়িই বেশী পছন্দের।\n<br><\/br>\n১৩. মাঝে মধ্যে ক্যামেরাটাকে নামিয়ে রাখুন\n<br><\/br>\nসব সময় ক্যামেরা চোখে লাগিয়ে রাখলেই হবে না। তবে প্রস্তুত থাকতে হবে। মাঝে মধ্যে ক্যামেরা রেখে চারিদিকে তাকান ভাল, তাতে করে আপনি আশেপাশে খুব ভাল করে দেখতে পারবেন। হয়ত কোন ভাল একটা শটের জন্য মাথায় কিছুটা কাজও করতে পারবেন, যা লেন্সের মধ্যে থেকে দেখলে কখনই পেতেন না।\n<br><\/br>\n১৪. সব কিছু স্বাভাবিক রাখুন\n<br><\/br>\nHenri Cartier Bresson, একজন গুরুত্বপূর্ণ এবং প্রভাবশালী ফটোগ্রাফার, যিনি কখনও তার ছবি তোলায় ফ্লাসের ব্যবহর করেন নি। তার ভাষ্য মতে, একটা কনসার্টে ফ্লাস নিয়ে যাওয়া কিছুটা একটা পিস্তল হাতে নিয়ে যাওয়ার মত। সব সময় উচিত ন্যাচারাল লাইটের সুবিধাটা নেওয়া। তাই বলে কখনই ফ্লাস ব্যবহার করবেন না এমনটা নয়। তবে যথা সম্ভব এইসব এড়িয়ে চলা ভাল।\n<br><\/br>\n১৫. উচুঁতে উঠুন\n<br><\/br>\nএকটু উপরের দিকে যদি উঠতে পারেন, যেমন যেই স্থান থেকে ঐ জায়গার সম্পূর্ণ একটা ভিউ পাওয়া যাবে, সেটা হবে আপনার জন্য একটা প্লাস পয়েন্ট।\n<br><\/br>\n১৬. অজুহাত দিবেন না\n<br><\/br>\nযদি কখনও কাউকে বলা হয় যে ছবি ভাল হয়নি কেন, তখন স্বাভাবিক ভাবে যা উত্তর আসে তা হল, “আমারতো ভাই দামী ক্যামেরা না”, “যদি আমারে কেউ ঘোরাঘুরির জন্য টাকা দিতে, তাইলে হয়ত আর একটু সময় নিয়ে ভাল কিছু করতে পারতাম”, “আমার যদি আর একটু সময় থাকত” ইত্যাদি ইত্যাদি। সরল কথায় এই গুলা হল অজুহাত। আর হুমায়ুন আহম্মেদের ভাষায় বাঙ্গালীর তিন হাত, ডান হাত, বাম হাত এবং অজুহাত। মূল বিষয় হল আপনি যদি পারেন, এমনিই পারেন, না পারলে কোন ভাবেই পারেন না। সুতরাং, আপনার যা নেই তার জন্য কান্নাকাটি না করে, আপনার যা আছে তাকেই আয়ত্ব করুন। যেমন আমার নিজের ক্যামেরা নিকন ডি৩১০০। অনেকেই বলে যে এইটা দিয়ে আর কিইবা তুলবা। কিন্তু ফ্লিকারে নিকন ডি৩১০০ এর যেইসব ছবি আছে, তা দেখে অনেক ৫ডি মার্ক২ এর মালিকও মাথা ঘুরে পড়ে যাবে। আপারন টাকা দামী কিছু কেনার আগে শেখার জন্য ব্যয় করা উচিৎ। আর ট্রাভেলের ক্ষেত্রে ঘোরাঘুরির জন্য কম টাকা খরচ করেই সুন্দর ভাবে ঘোরা যায়। এবং ভাল কিছু করা যায় এটা মাথায় রাখা উচিৎ। যেমন ৪০০ টাকা দিয়ে সিলেটে বাসে করে না গিয়ে ২০০ টাকা দিয়ে ট্রেনে থার্ড ক্লাসে বসে যাওয়া, এবং ভাল একটা হোটেলে প্রতিদিন ১,০০০ টাকা না দিয়ে ২৫০ টাকায় কোন হোটেলের চিপা রুমে থাকা ভাল। কিন্তু অন্য কিছুর জন্য খরচ করাটাই মনে হয় ভাল হবে।\n<br><\/br>\n১৭. একজন গুরু খুজেঁ বের করুন\n<br><\/br>\nছবি তোলাটা শুধুমাত্র ক্লিক করলাম আর ছবি উঠল এমন কিছু না এটা মনে হয় আর বলার দরকার নাই। তাই শেখার জন্য একজন গুরু ধরুন। যদি পারেন, তাহলে একজন প্রফেশনাল ফটোগ্রাফারের এসিস্টেন্ট হিসাবে কাজ করুন। তাহলে অনেক কিছুই শিখে ফেলতে পারবেন, যা হয়ত ফটোগ্রাফীর ক্লাস রুমে বছরের পর বছর কাটিয়ে দিলেও শিখতে পারতেন না। আর ট্রাভেল ফটোগ্রাফীর জন্য যেই সব ট্রাভেল ফটোগ্রাফার আছেন, তাদের কাছ থেকে টিপস নেওয়াটাতো অনেক গুরুত্ব পূর্ণ।\n<br><\/br>\n১৮. অসাধারণ জায়গা পৃথিবীর সব খানেই আছে\n<br><\/br>\nঅনেকেই মনে করেন যে অসাধারণ জায়গা মনে হয় শুধু অমুক জায়গাতেই আছে। কিন্তু আপনার বাড়ির পাশেই হয়ত সুন্দর সুন্দর জায়গা আছে, যা আগে কেউ খুজেঁ পায়নি। তাই আশেপাশে ঘুরুন, সুন্দর কিছু পাবেন এতে সন্দেহ নাই। হয়ত তখন আপনাকেই সবাই ফলো করবে।\n<br><\/br>\n১৯. যত যাই হোক, ঘোরাঘুরি থামাবেন না\n<br><\/br>\nএকজন ভাল ট্রাভেল ফটোগ্রাফার হতে হলে আপনাকে অবশ্যই আপনার পোর্টফোলিওকে জীবিত রাখতে হবে। সেই ১৯৯৯ সালে একবার কক্সবাজারে গিয়েছেলেন আর সেই আগামি ২০২৭ সালে একবার সেন্ট মার্টিন যাবেন আর সিরাম কিছু ছবি তুলবেন, এই ধারণা রাখা একটা বোকামী। যত ঘুরবেন, তত সুন্দর জিনিষ পাবেন, আর ততই আপনার ফটোগ্রাফীর আগ্রহ বাড়বে। হয়ত বাড়ির পাশের কোন এলাকাই ভ্রমণ করলেন। অথবা সকালের বাজারের দৃশ্যের জন্য পাশের বাজারেই গেলেন। অথবা কোন একটা উৎসবের ছবি তুললেন। যাই করেন, ঘোরাঘুরি থামানো যাবে না।\n<br><\/br>\n২০. মানুষের মত আচারণ করেন\n<br><\/br>\nগতকাল (আগষ্ট ৩, ২০১৩) একটা ফটোগ্রাফী গ্রুপে দেখলাম একটা ছবি নিয়ে বিশাল ক্যাচাল। যেই ফটোগ্রাফার নিজে ছবিটি তুলেছেন, তিনি ছবি পোষ্ট করে অন্যদেরকে আসলে বুঝাতে চেয়েছিলেন যে উপজাতীরা চিড়িয়াখানার কোন জন্তু জানোয়ার না। তারা আমাদের মত মানুষ। আমরা নিজেদের যেই অবস্থার ছবি তুলতে লজ্জাবোধ করব, তাদেরও ঠিক সেই অবস্থাগুলির ছবি তুলতে লজ্জা লাগবে। যদিও অনেকেই ঐ ফটোগ্রাফারকে তুলাধুনা করে ফেলেছেন যে তাহলে আপনি কেন তুলেছেন, এবং তা শেয়ার করেছেন। হ্যাঁ মানি তিনি ভূল করেছেন, তবে তিনি কাজটি করেছিলেন তার ফটোগ্রাফী শুরুর দিকে, এবং এখন তিনি উপলব্ধী করেছেন যে কাজটি ভুল হয়েছে। তাই তিনি সবাইকে এমন ছবি তুলতে বারণ করছেন। যাই হোক, বিষয় হল, যারা আপনার ক্যামেরা বন্ধী না হতে চায়, তাদের ছবি তুলবেন না। যদি কাউকে আপনি ছবি তোলার সময় কথা দিয়ে থাকেন যে আপনি তাদেরকে তাদের ছবি পাঠাবেন, তাহলে অবশ্যই তা করবেন। আর এটা করলে পরবর্তিতে ঐখানে যেই ফটোগ্রাফার যাবে, সে তাদের কাছ থেকে ভাল কিছু পাবে। আপনি হয়ত এই লাইনটা পড়েই মাথায় ফন্দি আটঁছেন যে বিভিন্ন জায়গায় যেয়ে এমন ব্যবহার করবেন, যে অন্য ফটোগ্রাফার ঐখানে গেলে প্যাদানি খাবে। এটা চিন্তা করলে ভূল করছেন। কারণ আপনার আগেই যদি এমন কাজ কেউ করে আসে, পরবর্তিতে প্যাদানি কিন্তু আপনিই খাবেন। তাই, মানুষ হয়ে জন্মেছেন, মানুষের মত ব্যবহার করুন।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"22","total_down_vote":"0"},{"id":"6097","category_id":"4373","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">২০টি ট্রাভেল ফটোগ্রাফী টিপস, যা জেনে রাখা উচিত!<\/h3>\n<br><\/br>\n১. সকাল বেলা ঘুম থেকে উঠুন\n<br><\/br>\nস্বাভাবিক ভাবে ভোর বেলায় সূর্য ওঠার পর থেকে ১ ঘন্টা এবং সূর্য ডোবার ১ঘন্টা আগে থেকে সময়টাকে বলা হয় Golden hours (যদিও বিষয়টা আপনি পৃথিবীর কোথায় আছেন তার উপরে অনেক কিছু নির্ভর করে)। এই সময়ের মধ্যে ছবি তুললে স্বাভাবিক ভাবে আপনি সুন্দর ছবি পাবেন। এই সময়ে আলো না খুব কড়া থাকে, না খুব হালকা। তার উপরে বাতাস কম থাকায় ফুল ও প্রাকৃতিক দৃশ্যের ছবি তোলাটাও সহজ হয়। এ ছাড়া ঠিক ঐ সময়টাতে সাধারণ মানুষ আস্তে আস্তে ঘর থেকে বেরিয়ে আসে এবং সুনশান রাস্তা ঘাট আস্তে আস্তে পরিণত হয় লোকার‍ণ্যে, তাই অসাধারণ কিছু ছবি তুলতে হলে এই সময়েই বের হওয়া উচিত। এছাড়া আরও একটা মজার বিষয় আছে। সেটা হল, টুরিষ্ট স্পট গুলিতে স্বাভাবিক ভাবে কোন স্থানের ছবি তুলতে গেলে সব থেকে বড় যেই সমস্যাটা হয়, তা হল মানুষ সুন্দর সুন্দর জায়গাগুলির সামনে দাড়িয়ে পোজ নিতে থাকে, যার কারণে মানুষ ছাড়া ঐ স্থানের সুন্দর একটা ছবি নেওয়া সমস্যা হয়ে দাড়ায়, কিন্তু এত সকালে সাধারণত টুরিষ্টরা ঘুমিয়ে থাকে, তাই এটাই মোক্ষম সময়।\n<br><\/br>\n২. কিছু রিসার্চ করুন\n<br><\/br>\nকোন স্থানে যাবার আগে ঐ স্থান সম্পর্কে একটু খোঁজ খবর নিয়ে যাওয়া ভাল। তাছাড়া এখন গুগল এবং ফ্লিকারের জন্য বিষয়টা অনেকটাই সহজ হয়ে গিয়েছে। স্বাভাবিক ভাবে কোথাও যাবার আগে ঐ স্থানের নাম দিয়ে সার্চ দিলে আপনি প্রচুর তথ্য এবং ছবি পাবেন যা আপনাকে অনেক বিষয়ই সহজ করে দিবে। আর ঐ স্থানে পৌছেও একটু খোঁজ খবর নিন, মুখ বন্ধ করে নিজে অনেক জানি ভাব নিয়ে ঘুরবেন না। অনেক সময় দেখা যায় মুখ বন্ধের কারণে সুন্দর একটা জায়গা বাদ পড়ে গেছে।\n<br><\/br>\n৩. নিজের জিনিষ পত্র সম্পর্কে জানুন\n<br><\/br>\nকোন স্থানে যাবার আগেই আপনি ঐখানে ফটোগ্রাফীর জন্য যা যা নিচ্ছেন, তা সম্পর্কে জানুন। এমনটা অনেকেই করেন যে একটা লেন্স নিয়ে জায়গায় হাজির হলেন, তারপর আর তা অপারেট করতে পারেন না। তাই বাড়ি থাকতে থাকতেই জিনিষ সম্পর্কে জানা উচিত, যাতে করে আপনি আপনার ভ্রমণের সম্পূর্ণ সময়টাকে কাজে লাগাতে পারেন।\n<br><\/br>\n৪. থাকার যায়গা\n<br><\/br>\nভ্রমণের সময় থাকার জায়গা একটা বড় বিষয়। যেই স্থানে যাচ্ছেন, স্বাভাবিক ভাবে যদি আপনি ঐ স্থানের সেন্টারে বা গুরুত্বপূর্ণ স্থানে থাকতে পারেন, তাহলে ভাল হয়। এছাড়া যদি সম্ভব হয়, তাহলে ভাল ভিউ আছে এমন একটা হোটেলে থাকতে পারেন। আর কোন স্থানে যদি খোলা আকাশের নিচে তাবুঁ টানিয়ে রাত থাকার মত অবস্থা থাকে, তাহলেতো কথাই নেই।\n<br><\/br>\n৫. Hello বলা শিখুন\n<br><\/br>\nকোন স্থানে গেলে ঐ স্থানে মানুষ একজন আর একজনকে কি ভাবে সম্ভাষণ জানায় তা শিখে নেওয়া একটা গুরুত্ব পূর্ণ বিষয়। কোন মানুষ তার নিজের ভাষায় অন্য ভাষা-ভাষীর একজনকে সম্ভাষণ দিতে দেখলে তার প্রতি একটু হলেও খুশি হয়। একটু চিন্তা করুন, কোন আমেরিকান ফটোগ্রাফার যদি আপনাকে বাংলায় “শুভ সকাল” বলে, আপনার কেমন লাগবে।\n<br><\/br>\n৬. দেখুন, পড়ুন ও শুনুন\n<br><\/br>\nযদিও এই বিষয়টা রিসার্চের কথা বলার সময় বলা হয়েছে, তবুও সেকশনটা একটু আলাদা। কোন স্থানে যাবার আগে ঐ স্থানের ছবি যেমন দেখা উচিত, তেমন ঐ স্থানের সম্পর্কে পড়াও অনেক গুরুত্ব পুর্ণ। আর মানুষ কি বলে সেটা শোনাও গুরুত্বপূর্ণ। তবে যদি বাংলাদেশের কোন স্থানে ঘুরতে যান, একটাই টিপস, ট্রাভেল গাইডদের ভয় ধরানো কথাবার্তায় একদমই কান দিবেন না। এরা ভয় দেখিয়ে গাইড হতে খুব বেশী পছন্দ করে।\n<br><\/br>\n৭. জায়গাটাকে উপলব্ধি করুন\n<br><\/br>\nপৃথিবীর প্রত্যেকটা জায়গার একটা স্বকীয়তা আছে। সেই স্বকীয়তাটাকে উপলব্ধি করতে পারাটাই মূল বিষয়। আপনি আপনার নিজের এলাকায় যেমন নিরাপদ বোধ করেন, তেমনটা উপলব্ধি করাটা একটা গুরুত্ব পূর্ণ বিষয়। আবার ধরেন আপনি কোন ধর্মিয় পবিত্র জায়গায় গিয়েছেন, আর সেখানে এমন একটা ড্রেস পরলেন যা ঐ স্থানের সাথে মিলে না। তখন আপনি যেমন বিব্রত বোধ করবেন আশেপাশের মানুষও তেমন বিব্রত বোধ করবে। বিশেষ করে দক্ষিণ এশিয়ার জায়গা গুলিতে ভ্রমণের ক্ষেত্রে এই জিনিষটা বিশেষ গুরুত্ব পূর্ণ।\n<br><\/br>\n৮. একজন বন্ধু জোগাড় করুন\n<br><\/br>\nখুব স্বাভাবিক ভাবে কোথাও গেলে আপনি যদি একটু বন্ধুত্বপূর্ণ ব্যবহার করতে পারেন, তাহলে সহজেই মানুষের সাথে মিশে যেতে পারবেন। আর তাতে করে একজন বন্ধু, যে আপনাকে বিভিন্ন তথ্য দিয়ে সহায়তা করবে, জোগাড় করা খুব একটা সমস্যার বিষয় না। হোটেল বয় বা ম্যানেজার, আশেপাশের কোন দোকানের লোকজনের সাথে একটু হাসি মুখে কথা বললেই স্বাভাবিক ভাবে তারাও আপনার সাথে স্বাভাবিক আচারণ করবে।\n<br><\/br>\n৯. অল্প জিনিষ নিয়ে ভ্রমণ করুন\n<br><\/br>\nভ্রমণের সময় সাথে সব সময় অল্প জিনিষ পত্র নেওয়াটাই ভাল। হয়ত আপনি প্রচুর জিনিষ নিয়েই যাবেন, কিন্তু হোটেলে তা রেখে তারপর হালকা জিনিষ পত্র নিয়ে ছবি তুলতে বের হওয়া উচিত। আপনার ফটোগ্রাফীর ইকুয়িপমেন্টের ভার যদি ১০ কেজি হয়ে যায়, তাহলে আপনার জন্য বেশি সময় ছবি তুলে বেড়ান সমস্যা হয়ে দাড়াঁবে। তাই শুধুমাত্র দরকারী জিনিষ নিয়েই বের হওয়া উচিত।\n<br><\/br>\n১০. একটা নতুন কিছু দেখান\n<br><\/br>\nআমি জানি কক্সবাজারে সমুদ্র আছে, এবং খাগড়াছড়িতে পাহাড় আছে। কিন্তু আপনি যদি আমাকে এমন কিছু দেখাতে পারেন যা আমি জানি না যে ঐখানে আছে, বা এমন কোন একটা ভিউ দেখাতে পারেন যা ঐ স্থানকে আমার কাছে নতুন করে উপস্থাপন করবে, তাহলেই সেটা হবে আপনার সার্থকতা। তা না হলে যেই ছবি তোলা হয়ে গেছে, তা আবার তুলে খুব একটা দর্শকের মন জয় করা সম্ভব না। তাই বলে গতানুগতিক ছবি কি তুলবেনই না? অবশ্যই তুলবেন, কারণ অন্য একজন একটা জিনিষ দেখিয়ে ফেলেছে মানে আর দেখান যাবে না তা না। কিন্তু নতুন কিছু করার বা দেখানোর বিষয়টা মাথায় রাখতেই হবে।\n<br><\/br>\n১১. এক সাথে সব দেখতে যাবেন না\n<br><\/br>\nআপনার হয়ত সময় সল্পতা আছে, আর তাই এক স্থান থেকে দৌড়ে অন্য স্থানে গিয়ে দ্রুত সব কিছু না তুলে মাত্র একটি জায়গার সুন্দর কিছু কাজ করুন। তাতেই বরং আপনার ছবি সুন্দর হবে।\n<br><\/br>\n১২. আস্তে আস্তে ভ্রমণ করুন\n<br><\/br>\nযদি সময় আপনার অনুকূলে থাকে, তাহলে আস্তে আস্তে ভ্রমণ সব থেকে বুদ্ধিমানের কাজ। কোন স্থানে যাবার জন্য ট্রেন বা বাসে যাওয়াটা বুদ্ধিমানের, বিমানে যাওয়ার কারণে হয়ত রাস্তার পাশের অসাধারণ একটা জায়গা মিস করবেন। আবার কোন স্থানে গিয়ে আশে পাশে হেটে হেটে ঘুরে দেখাটা বুদ্ধিমানের কাজ। তাতে করে প্রতিটি ইঞ্চি জায়গা দেখার একটা সুযোগ হবে। এতে করে আপনি অসাধারণ কিছু পেয়ে যেতে পারেন। যেমন কক্সবাজার থেকে হিমছড়ি বীচে যাবার জন্য আমার হিসাবে চান্দের গাড়ী থেকে ব্যাটারী চালিত গাড়িই বেশী পছন্দের।\n<br><\/br>\n১৩. মাঝে মধ্যে ক্যামেরাটাকে নামিয়ে রাখুন\n<br><\/br>\nসব সময় ক্যামেরা চোখে লাগিয়ে রাখলেই হবে না। তবে প্রস্তুত থাকতে হবে। মাঝে মধ্যে ক্যামেরা রেখে চারিদিকে তাকান ভাল, তাতে করে আপনি আশেপাশে খুব ভাল করে দেখতে পারবেন। হয়ত কোন ভাল একটা শটের জন্য মাথায় কিছুটা কাজও করতে পারবেন, যা লেন্সের মধ্যে থেকে দেখলে কখনই পেতেন না।\n<br><\/br>\n১৪. সব কিছু স্বাভাবিক রাখুন\n<br><\/br>\nHenri Cartier Bresson, একজন গুরুত্বপূর্ণ এবং প্রভাবশালী ফটোগ্রাফার, যিনি কখনও তার ছবি তোলায় ফ্লাসের ব্যবহর করেন নি। তার ভাষ্য মতে, একটা কনসার্টে ফ্লাস নিয়ে যাওয়া কিছুটা একটা পিস্তল হাতে নিয়ে যাওয়ার মত। সব সময় উচিত ন্যাচারাল লাইটের সুবিধাটা নেওয়া। তাই বলে কখনই ফ্লাস ব্যবহার করবেন না এমনটা নয়। তবে যথা সম্ভব এইসব এড়িয়ে চলা ভাল।\n<br><\/br>\n১৫. উচুঁতে উঠুন\n<br><\/br>\nএকটু উপরের দিকে যদি উঠতে পারেন, যেমন যেই স্থান থেকে ঐ জায়গার সম্পূর্ণ একটা ভিউ পাওয়া যাবে, সেটা হবে আপনার জন্য একটা প্লাস পয়েন্ট।\n<br><\/br>\n১৬. অজুহাত দিবেন না\n<br><\/br>\nযদি কখনও কাউকে বলা হয় যে ছবি ভাল হয়নি কেন, তখন স্বাভাবিক ভাবে যা উত্তর আসে তা হল, “আমারতো ভাই দামী ক্যামেরা না”, “যদি আমারে কেউ ঘোরাঘুরির জন্য টাকা দিতে, তাইলে হয়ত আর একটু সময় নিয়ে ভাল কিছু করতে পারতাম”, “আমার যদি আর একটু সময় থাকত” ইত্যাদি ইত্যাদি। সরল কথায় এই গুলা হল অজুহাত। আর হুমায়ুন আহম্মেদের ভাষায় বাঙ্গালীর তিন হাত, ডান হাত, বাম হাত এবং অজুহাত। মূল বিষয় হল আপনি যদি পারেন, এমনিই পারেন, না পারলে কোন ভাবেই পারেন না। সুতরাং, আপনার যা নেই তার জন্য কান্নাকাটি না করে, আপনার যা আছে তাকেই আয়ত্ব করুন। যেমন আমার নিজের ক্যামেরা নিকন ডি৩১০০। অনেকেই বলে যে এইটা দিয়ে আর কিইবা তুলবা। কিন্তু ফ্লিকারে নিকন ডি৩১০০ এর যেইসব ছবি আছে, তা দেখে অনেক ৫ডি মার্ক২ এর মালিকও মাথা ঘুরে পড়ে যাবে। আপারন টাকা দামী কিছু কেনার আগে শেখার জন্য ব্যয় করা উচিৎ। আর ট্রাভেলের ক্ষেত্রে ঘোরাঘুরির জন্য কম টাকা খরচ করেই সুন্দর ভাবে ঘোরা যায়। এবং ভাল কিছু করা যায় এটা মাথায় রাখা উচিৎ। যেমন ৪০০ টাকা দিয়ে সিলেটে বাসে করে না গিয়ে ২০০ টাকা দিয়ে ট্রেনে থার্ড ক্লাসে বসে যাওয়া, এবং ভাল একটা হোটেলে প্রতিদিন ১,০০০ টাকা না দিয়ে ২৫০ টাকায় কোন হোটেলের চিপা রুমে থাকা ভাল। কিন্তু অন্য কিছুর জন্য খরচ করাটাই মনে হয় ভাল হবে।\n<br><\/br>\n১৭. একজন গুরু খুজেঁ বের করুন\n<br><\/br>\nছবি তোলাটা শুধুমাত্র ক্লিক করলাম আর ছবি উঠল এমন কিছু না এটা মনে হয় আর বলার দরকার নাই। তাই শেখার জন্য একজন গুরু ধরুন। যদি পারেন, তাহলে একজন প্রফেশনাল ফটোগ্রাফারের এসিস্টেন্ট হিসাবে কাজ করুন। তাহলে অনেক কিছুই শিখে ফেলতে পারবেন, যা হয়ত ফটোগ্রাফীর ক্লাস রুমে বছরের পর বছর কাটিয়ে দিলেও শিখতে পারতেন না। আর ট্রাভেল ফটোগ্রাফীর জন্য যেই সব ট্রাভেল ফটোগ্রাফার আছেন, তাদের কাছ থেকে টিপস নেওয়াটাতো অনেক গুরুত্ব পূর্ণ।\n<br><\/br>\n১৮. অসাধারণ জায়গা পৃথিবীর সব খানেই আছে\n<br><\/br>\nঅনেকেই মনে করেন যে অসাধারণ জায়গা মনে হয় শুধু অমুক জায়গাতেই আছে। কিন্তু আপনার বাড়ির পাশেই হয়ত সুন্দর সুন্দর জায়গা আছে, যা আগে কেউ খুজেঁ পায়নি। তাই আশেপাশে ঘুরুন, সুন্দর কিছু পাবেন এতে সন্দেহ নাই। হয়ত তখন আপনাকেই সবাই ফলো করবে।\n<br><\/br>\n১৯. যত যাই হোক, ঘোরাঘুরি থামাবেন না\n<br><\/br>\nএকজন ভাল ট্রাভেল ফটোগ্রাফার হতে হলে আপনাকে অবশ্যই আপনার পোর্টফোলিওকে জীবিত রাখতে হবে। সেই ১৯৯৯ সালে একবার কক্সবাজারে গিয়েছেলেন আর সেই আগামি ২০২৭ সালে একবার সেন্ট মার্টিন যাবেন আর সিরাম কিছু ছবি তুলবেন, এই ধারণা রাখা একটা বোকামী। যত ঘুরবেন, তত সুন্দর জিনিষ পাবেন, আর ততই আপনার ফটোগ্রাফীর আগ্রহ বাড়বে। হয়ত বাড়ির পাশের কোন এলাকাই ভ্রমণ করলেন। অথবা সকালের বাজারের দৃশ্যের জন্য পাশের বাজারেই গেলেন। অথবা কোন একটা উৎসবের ছবি তুললেন। যাই করেন, ঘোরাঘুরি থামানো যাবে না।\n<br><\/br>\n২০. মানুষের মত আচারণ করেন\n<br><\/br>\nগতকাল (আগষ্ট ৩, ২০১৩) একটা ফটোগ্রাফী গ্রুপে দেখলাম একটা ছবি নিয়ে বিশাল ক্যাচাল। যেই ফটোগ্রাফার নিজে ছবিটি তুলেছেন, তিনি ছবি পোষ্ট করে অন্যদেরকে আসলে বুঝাতে চেয়েছিলেন যে উপজাতীরা চিড়িয়াখানার কোন জন্তু জানোয়ার না। তারা আমাদের মত মানুষ। আমরা নিজেদের যেই অবস্থার ছবি তুলতে লজ্জাবোধ করব, তাদেরও ঠিক সেই অবস্থাগুলির ছবি তুলতে লজ্জা লাগবে। যদিও অনেকেই ঐ ফটোগ্রাফারকে তুলাধুনা করে ফেলেছেন যে তাহলে আপনি কেন তুলেছেন, এবং তা শেয়ার করেছেন। হ্যাঁ মানি তিনি ভূল করেছেন, তবে তিনি কাজটি করেছিলেন তার ফটোগ্রাফী শুরুর দিকে, এবং এখন তিনি উপলব্ধী করেছেন যে কাজটি ভুল হয়েছে। তাই তিনি সবাইকে এমন ছবি তুলতে বারণ করছেন। যাই হোক, বিষয় হল, যারা আপনার ক্যামেরা বন্ধী না হতে চায়, তাদের ছবি তুলবেন না। যদি কাউকে আপনি ছবি তোলার সময় কথা দিয়ে থাকেন যে আপনি তাদেরকে তাদের ছবি পাঠাবেন, তাহলে অবশ্যই তা করবেন। আর এটা করলে পরবর্তিতে ঐখানে যেই ফটোগ্রাফার যাবে, সে তাদের কাছ থেকে ভাল কিছু পাবে। আপনি হয়ত এই লাইনটা পড়েই মাথায় ফন্দি আটঁছেন যে বিভিন্ন জায়গায় যেয়ে এমন ব্যবহার করবেন, যে অন্য ফটোগ্রাফার ঐখানে গেলে প্যাদানি খাবে। এটা চিন্তা করলে ভূল করছেন। কারণ আপনার আগেই যদি এমন কাজ কেউ করে আসে, পরবর্তিতে প্যাদানি কিন্তু আপনিই খাবেন। তাই, মানুষ হয়ে জন্মেছেন, মানুষের মত ব্যবহার করুন।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"9","total_down_vote":"0"}],"app_data_date_time":"2018-05-18 18:59:55","success":true}