{"Category":[{"id":"4110","application_id":"218","parent_id":"0","title":"মুহাম্মদ (সঃ) এর মুজিযা","icon":"","sort_weight":"-3"},{"id":"4111","application_id":"218","parent_id":"0","title":"নবীজীর উত্তম আচরনের নিদর্শন","icon":"","sort_weight":"-2"},{"id":"78791","application_id":"218","parent_id":"0","title":"ইসলামিক গ্রুপে জয়েন করুন","icon":"","sort_weight":"-1"},{"id":"4113","application_id":"218","parent_id":"0","title":"রাসূলুল্লাহ (সঃ) কে জাবের (রাঃ) এর মেহমানদারী","icon":null,"sort_weight":"1"},{"id":"4134","application_id":"218","parent_id":"0","title":"মায়ের সম্মান নিয়ে হযরত আবু হোরায়রা (রাঃ) এর একটি ঘটনা","icon":null,"sort_weight":"1"},{"id":"4135","application_id":"218","parent_id":"0","title":"আবু জাহেলের হত্যার ঘটনা","icon":null,"sort_weight":"1"},{"id":"4136","application_id":"218","parent_id":"0","title":"পাখিদের প্রতি নবীজীর ভালোবাসা","icon":null,"sort_weight":"1"},{"id":"4137","application_id":"218","parent_id":"0","title":"প্রথম খলীফার কিছু স্মরনীয় ঘটনা","icon":null,"sort_weight":"1"},{"id":"4138","application_id":"218","parent_id":"0","title":"রাসূল (সা) এর শিশু অবস্থায়একটি ঘটনা","icon":null,"sort_weight":"1"},{"id":"4139","application_id":"218","parent_id":"0","title":"উমারের (রা) ছেলের কান্না","icon":null,"sort_weight":"1"},{"id":"4140","application_id":"218","parent_id":"0","title":"মহানবী (সঃ) ইন্তেকালের পরে বেলাল (রাঃ) এর কাহিনী","icon":null,"sort_weight":"1"},{"id":"4141","application_id":"218","parent_id":"0","title":"বাগদাদ শহরের ইমামের সুন্দরী স্ত্রী এবং মাস্তান যুবক !","icon":null,"sort_weight":"1"},{"id":"4142","application_id":"218","parent_id":"0","title":"হযরত ওমর (রা:) ও মদ্দপ্য যুবকের গল্প","icon":null,"sort_weight":"1"},{"id":"4133","application_id":"218","parent_id":"0","title":"সালমান ফারেসী (রাঃ)-এর ইসলাম গ্রহণের কাহিনী","icon":null,"sort_weight":"1"},{"id":"4132","application_id":"218","parent_id":"0","title":"কুষ্ঠরোগী , অন্ধ ও টেকোর কাহিনী","icon":null,"sort_weight":"1"},{"id":"4112","application_id":"218","parent_id":"0","title":"মদীনায় হিজরতের পথে","icon":null,"sort_weight":"1"},{"id":"4114","application_id":"218","parent_id":"0","title":"আবু তালিবের মৃত্যু ঘটনা","icon":null,"sort_weight":"1"},{"id":"4115","application_id":"218","parent_id":"0","title":"আবু বকর (রাঃ) এর কিছু ঘটনা","icon":null,"sort_weight":"1"},{"id":"4116","application_id":"218","parent_id":"0","title":"হযরত ওমর (রাঃ) এর কিছু ঘটনা","icon":null,"sort_weight":"1"},{"id":"4124","application_id":"218","parent_id":"0","title":"আবু নাজীহ (রাঃ) এর ইসলাম গ্রহনের ঘটনা","icon":null,"sort_weight":"1"},{"id":"4125","application_id":"218","parent_id":"0","title":"যমযম কূপ ও কাবা ঘরের নির্মানের ঘটনা","icon":null,"sort_weight":"1"},{"id":"4126","application_id":"218","parent_id":"0","title":"খিজির (আঃ) ও মূসা (আঃ) কাহিনী","icon":null,"sort_weight":"1"},{"id":"4127","application_id":"218","parent_id":"0","title":"ইব্রাহীম (আঃ) , সারা ও অত্যাচারী বাদশার কাহিনী","icon":null,"sort_weight":"1"},{"id":"4128","application_id":"218","parent_id":"0","title":"উয়াইশ কারনীর মর্যাদার ঘটনা","icon":null,"sort_weight":"1"},{"id":"4130","application_id":"218","parent_id":"0","title":"ঈমানদার যুবক ও আছহাযূল উখুদূদের কাহিনী","icon":null,"sort_weight":"1"},{"id":"4131","application_id":"218","parent_id":"0","title":"পাহাড়ের গুহায় আটকে পড়া তিন যূবক","icon":null,"sort_weight":"1"}],"Collection":[{"id":"5349","category_id":"4110","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">মুহাম্মদ (সঃ) এর মুজিযা<\/h3>\n<br><\/br>\nমুজাহিদ থেকে বর্ণিত তিনি বলেন, আবূ হুরায়রা (রা:) বলতেন, আল্লাহ্‌র কসম, যিনি ছাড়া কোন (হক) ইলাহ নেই। আমি ক্ষুধার যন্ত্রণায় উপুড় হয়ে পড়ে থাকতাম।আর কখনও পেটে পাথর বেঁধে রাখতাম। একদা আমি তাঁদের (রাসূলুল্লাহ (সাঃ) এবং ছাহাবীদের) রাস্তায় বসেছিলাম, যেখান দিয়ে তারা বের হ’তেন। আবূ বকর (রা:) রাস্তা দিয়ে যাচ্ছিলেন। আমি তাঁকে কুরআনের একটি আয়াত সম্পর্কে প্রশ্ন করলাম।আমি এ উদ্দেশ্যেই তা করলাম, যেন তিনি আমাকে কিছু খেতে দিয়ে পরিতৃপ্ত করেন। কিন্তু তিনি চলে গেলেন, কিছুই করলেন না। এরপর ওমর (রা:) আমার পাশ দিয়ে যাচ্ছিলেন। তাঁকেও সেই একই উদ্দেশ্যে কুরআনের একটি আয়াত সম্পর্কে প্রশ্ন করলাম। কিন্তু তিনিও চলে গেলেন, কিছুই করলেন না। \n<br><\/br>\nঅতঃপর আবুল কাসেম [অর্থাৎ রাসূলুল্লাহ (সাঃ)] আমার পাশ দিয়ে যাচ্ছিলেন, আমাকে দেখে তিনি মুচকি হাসলেন। তিনি আমার চেহারা দেখে মনের কথা বুঝতে পারলেন এবং বললেন, ‘হে আবূ হুরায়রা (রা:)! আমি বললাম, ‘হে আল্লাহ্‌র রাসূল (সাঃ)! আমি উপস্থিত। তিনি বললেন, ‘তুমি আমার সঙ্গে চল’! অতঃপর তিনি চললেন, আমি তাঁর অনুসরণ করলাম। তিনি বাড়ীতে প্রবেশ করলেন। অতঃপর আমি ভিতরে প্রবেশের অনুমতি চাইলাম। তিনি অনুমতি দিলে আমি প্রবেশ করলাম। তিনি ঘরে প্রবেশ করে একটি পেয়ালায় কিছু দুধ দেখে জিজ্ঞেস করলেন, ‘এ দুধ কোথা থেকে এসেছে’?বাড়ির লোকজন উত্তর দিল, ‘অমুক পুরুষ অথবা অমুক মহিলা আপনার জন্য হাদিয়াস্বরূপ দিয়েছে’। তিনি বললেন, ‘হে আবূ হুরায়রা (রা:)’! আমি বললাম, ‘আমি হাযির হে আল্লাহ্‌র রাসূল’! তিনি বললেন, ‘আহলে ছুফ্ফার লোকদেরকে গিয়ে এখানে ডেকে আন’। \n<br><\/br>\n(রাবী বলেন) ‘আহলে ছুফফা’ ছিল ইসলামের মেহমান। তাদের পরিবার- পরিজন, ধন-সম্পদ কিছুই ছিল না। আর এমন কেউ ছিল না, যার উপর ভরসা করা যায়। যখন কোন ছাদাকার মাল রাসূলুল্লাহ (সাঃ)-এর নিকট আসত, তখন তিনি তাদের জন্য পাঠিয়ে দিতেন। নিজে সেখান থেকে কিছুই গ্রহণ করতেন না। আর যদি কোন হাদিয়া (উপঢৌকন) আসত, তিনি সেখান থেকেও এক অংশ তাদের জন্য পাঠিয়ে দিয়ে এতে তাদেরকে শরীক করতেন এবং নিজে এক অংশ গ্রহণ করতেন। (আবু হুরায়রা বলেন) রাসূলুল্লাহ (সাঃ)-এর আদেশ শুনে আমি হতাশ হয়ে পড়লাম। (মনে মনে) বললাম, এতটুকু দুধ দ্বারা ‘আহলে ছুফফা’র কি হবে? আমিই এ দুধ পানের বেশী হকদার। আমি তা পান করলে আমার শরীরে শক্তি ফিরে পেতাম। যখন তারা এসে গেলেন, তখন তিনি আমাকে আদেশ দিলেন, আমিই যেন তাদেরকে দুধ পান করতে দেই। আর আমার আশা রইল না যে, এ দুধ থেকে আমি কিছু পাব। \n<br><\/br>\nকিন্তু আল্লাহ্‌ ও তার রাসূল (সাঃ)-এর আদেশ মান্য করা ছাড়া আমার কোন গত্যন্তর ছিল না।সুতরাং আমি ‘আহলে ছুফ্ফার নিকট গিয়ে তাদেরকে ডেকে আনলাম’। তারা এসে (ঘরে প্রবেশের) অনুমতি চাইলে তিনি তাদেরকে অনুমতি দিলেন। তারা ঘরে এসে নিজ নিজ আসন গ্রহণ করলেন। তিনি বললেন, হে আবূ হুরায়রা! আমি বললাম, আমি হাযির হে আল্লাহ্‌র রাসূল! রাসূলুল্লাহ (সাঃ) আমাকে বললেন, এটি তাদেরকে দাও। আমি (দুধের) পেয়ালা হাতে নিয়ে দিতে শুরু করলাম। এক ব্যক্তির হাতে দিলাম, সে পান করে পরিতপ্তৃ হ’ল এবং আমাকে পেয়ালা ফেরত দিল। \n<br><\/br>\nঅতঃপর আমি অন্য একজনকে দিলাম, সেও তৃপ্তি সহকারে পান করে পেয়ালা ফেরত দিল। তৃতীয় জনকে দিলে সেও তাই করল। এভাবে আমি (সর্বশেষে) রাসূলুল্লাহ (সাঃ)-এর নিকট পৌছলাম। সবাই পরিতৃপ্ত হ’ল। তিনি পেয়ালা নিলেন এবং আমার দিকে তাকিয়ে মুচকি হেসে বললেন, ‘হে আবূ হুরায়রা’! আমি বললাম, ‘আমি হাযির হে আল্লাহ্‌র রাসূল’! তিনি বললেন, ‘এখন আমি আর তুমি বাকী’। আমি বললাম, ‘আপনি ঠিকই বলেছেন হে আল্লাহ্‌র রাসূল’। তিনি বললেন, ‘বসে পড় এবং পান কর’। আমি বসে পান করলাম। তিনি (পুনরায়) বললেন, ‘পান কর’। আমি পান করলাম। তিনি একথা বলতেই থাকলেন, অবশেষে আমি বলতে বাধ্য হ’লাম যে, ‘আল্লাহ্‌র শপথ! যিনি আপনাকে সত্য সহকারে পাঠিয়েছেন, আমার পেটে আর জায়গা নেই’। তিনি বললেন, ‘তাহলে আমাকে দাও’। আমি তাঁকে দিলে তিনি আল্লাহ্‌র প্রশংসা করলেন এবং বিসমিল্লাহ বলে বাকী দুধ পান করলেন (ছহীহ বুখারী হা\/৬৪৫২, ‘রিকাক’অধ্যায়, অনুচেছদ-১৭, মিশকাত হা\/৪৬৭০ ‘শিষ্টাচার’অধ্যায়, ‘অনুমতি’অনুচেছদ)। \n<br><\/br>\n<strong>শিক্ষা: <\/strong>\n<br><\/br>\n➤ রাসূল (সাঃ) ছিলেন অত্যন্ত বিচক্ষণ। তিনি তাঁর ছাহাবীদের মুখ দেখেই তাদের অন্তরের অবস্থা বুঝতে পারতেন। \n<br><\/br>\n➤ বসে পান করা সুন্নত। \n<br><\/br>\n➤ বিসমিল্লাহ বলে পান করতে হবে। \n<br><\/br>\n➤আমন্ত্রিত ব্যক্তি অনুমতি না নিয়ে বাড়ীতে প্রবেশ করবে না। \n<br><\/br>\n➤পরস্পর ভ্রাতৃত্ব বৃদ্ধির জন্য হাদিয়া বা উপঢৌকন প্রদান করা সুন্নত। \n<br><\/br>\n➤ বিপদগ্রস্ত বা অভাবগ্রস্তে ক সাহায্য করা মুমিনের অবশ্য কর্তব্য।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5350","category_id":"4111","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">নবীজীর উত্তম আচরনের নিদর্শন<\/h3>\n<br><\/br>\nআবু হুরায়রা (রা:) হ’তে বর্ণিত তিনি বলেন, একবার রাসূল (সাঃ) নাজদের দিকে কিছু অশ্বারোহী (সৈন্য) পাঠালেন। তারা বনী হানীফা গোত্রের জনৈক ব্যক্তিকে ধরে আনল। তার নাম ছুমামাহ বিন উছাল।সে ইয়ামামাবাসীদের সরদার। তারা তাকে মসজিদে নববীর একটি খুঁটির সাথে বেঁধে রাখল। \n<br><\/br>\nরাসূল (সাঃ) তার কাছে আসলেন এবং তাকে জিজ্ঞেস করলেন, ‘ওহে ছুমামাহ! তুমি কি মনে করছ’? সে বলল, ‘হে মুহাম্মাদ! আমার ধারণা ভালই। যদি আপনি আমাকে হত্যা করেন, তাহ’লে অবশ্যই আপনি একজন খুনীকে হত্যা করবেন। আর যদি আপনি অনুগ্রহ করেন, তাহ’লে একজন কৃতজ্ঞ ব্যক্তির উপরই অনুগ্রহ করবেন। আর যদি আপনি মাল চান, তাহ’লে যা ইচ্ছা চাইতে পারেন, তা আদায় করা হবে’। তার কথা শুনে রাসূল (সাঃ) তাকে (সেদিনের মত তার নিজের অবস্থার উপর) ছেড়ে দিলেন। \n<br><\/br>\nঅতঃপর পরের দিন নবী করীম (সাঃ) তাকে পুনরায় জিজ্ঞেস করলেন, ‘ওহে ছুমামাহ! তোমার কি মনে হচ্ছে’? সে জবাবে বলল, ‘তাই মনে হচ্ছে, যা আমি আপনাকে পূর্বেই বলেছি। যদি আপনি আমার প্রতি মেহেরবানী করেন, তাহ’লে একজন কৃতজ্ঞ ব্যক্তির উপর মেহেরবানী করবেন। আর যদি আপনি হত্যা করেন, তাহ’লে একজন খুনী লোককে হত্যা করবেন। আর যদি মাল-সম্পদ চান, তাহ’লে যা ইচ্ছা চাইতে পারেন, তা দেয়া হবে’। \n<br><\/br>\nরাসূল (সাঃ) আজও তাকে (নিজের অবস্থার উপর) ছেড়ে দিলেন। এভাবে রাসূল (সাঃ) তৃতীয় দিনে তাকে জিজ্ঞেস করলেন, ‘ওহে ছুমামাহ! তোমার কি মনে হচ্ছে’? জওয়াবে সে বলল, ‘আমার তাই মনে হচ্ছে, যা আমি পূর্বেই আপনাকে বলেছি।যদি আপনি আমার প্রতি অনুকম্পা প্রদর্শন করেন, তাহ’লে একজন কৃতজ্ঞ ব্যক্তির উপরই অনুকম্পা করবেন। আর যদি আপনি আমাকে হত্যা করেন, তাহ’লে একজন খুনীকে হত্যা করবেন। আর যদি আপনি মাল-সম্পদ চান, তাহ’লে যতটা ইচ্ছা চাইতে পারেন, তা দেয়া হবে’। \n<br><\/br>\nঅতঃপর রাসূল (সাঃ) বললেন, ‘তোমরা ছুমামাহকে ছেড়ে দাও’! (তাকে ছেড়ে দেওয়া হ’ল)। \n<br><\/br>\nঅতঃপর সে মসজিদের নিকটবর্তী একটি খেজুর বাগানে গিয়ে গোসল করল। অতঃপর মসজিদে প্রবেশ করে বলে উঠল: \n<br><\/br>\n‘আশহাদু আললা ইলা-হা ইল্লাল্লাহু ওয়া আশহাদু আনণা মুহাম্মাদান আবদুহু ওয়া রাসূলুহু’। \n<br><\/br>\n‘হে মুহাম্মাদ! আল্লাহ্‌ কসম! পৃথিবীর বুকে আপনার চেহারা অপেক্ষা আর কারও চেহারা আমার নিকট অধিক ঘৃণ্য ছিল না। কিন্তু এখন আপনার চেহারা আমার কাছে সবচেয়ে বেশী প্রিয় হয়ে গেছে।আল্লাহ্‌ কসম! (ইতিপূর্বে) আপনার দ্বীন অপেক্ষা অধিক অপ্রিয় দ্বীন আমার কাছে আর কোনটিই ছিল না। কিন্তু এখন আপনার দ্বীনই আমার কাছে সর্বাপেক্ষা প্রিয় হয়ে গেছে। আল্লাহ্‌ কসম! (এর আগে) আপনার শহরের চেয়ে অধিক ঘৃণ্য শহর আর কোনটিই আমার কাছে ছিল না।কিন্তু এখন আপনার শহরটিই আমার কাছে সবচেয়ে প্রিয় হয়ে গেছে।আপনার অশ্বারোহীরা আমাকে এমন অবস্থায় ধরে এনেছে, যখন আমি ওমরাহ করার উদ্দেশ্যে রওয়ানা হয়েছিলাম। এখন আপনি আমাকে কি করতে হুকুম দিচ্ছেন? \n<br><\/br>\nরাসূল (সাঃ) তাকে সুসংবাদ শুনালেন এবং ওমরাহ পালনের আদেশ করলেন।এরপর যখন তিনি মক্কায় পৌছলেন, তখন জনৈক ব্যক্তি তাকে বলল, তুমি না কি বেদ্বীন হয়ে গেছ? তিনি জওয়াবে বললেন, ‘তা হবে কেন; বরং আমি রাসূলুল্লাহ (সাঃ)-এর হাতে ইসলাম গ্রহণ করেছি।আর আল্লাহ্‌ কসম! রাসূলুল্লাহ (সাঃ)-এর অনুমতি ছাড়া তোমাদের কাছে ইয়ামামা হ’তে আর একটি গমের দানাও আসবে না’ \n<br><\/br>\n(বুখারী হা\/৪৬২, মুসলিম হা\/১৭৬৪, আলবানী, মিশকাত হা\/৩৯৬৪, ‘জিহাদ’অধ্যায়, ‘যুদ্ধবন্দীদের বিধান’অনুচেছদ) । \n<br><\/br>\n<strong>শিক্ষা: <\/strong>\n<br><\/br>\nউত্তম আচরণ ও ক্ষমার মাধ্যমে মানুষের হৃদয় জয় করা যায়। এজন্যই বলা হয়, ক্ষমাই উত্তম প্রতিশোধ। মহান আল্লাহ্‌ বলেন, ‘মন্দকে ভাল দ্বারা মোকাবেলা কর, ফলে তোমার সাথে যার শত্রুতা আছে, সে অন্তরঙ্গ বন্ধুতে পরিণত হবে’ (হা-মীম সাজদাহ ৩৪) ।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5351","category_id":"4112","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">মদীনায় হিজরতের পথে<\/h3>\n<br><\/br>\n\nবারা ইবনু আযেব (রা:) তাঁর পিতা হ’তে বর্ণনা করেন যে, একদা আযেব (রা:) আবূ বকর (রা:)-কে বললেন, হে আবূ বকর! যে রাতে আপনি রাসূলুল্লাহ (সাঃ)-এর সাথে (হিজরতের উদ্দেশ্যে) সফর করেছিলেন, সে রাতে আপনারা কি করেছিলেন আমাকে অবহিত করুন। আবূ বকর (রা:) বললেন, আমরা একদিন এক রাত পথ চলার পর যখন দ্বিপ্রহর হ’ল এবং পথ-ঘাট এমন শূন্য হ’ল যে, কাউকেও চোখে পড়ছিল না। এমন সময় একটি লম্বা পাথর আমাদের নযরে আসল। তার পাশে যথেষ্ট ছায়া ছিল। সেখানে রোদ পড়ত না। আমরা সেখানে অবতরণ করলাম এবং আমি নিজ হাতে রাসূলুল্লাহ (সাঃ)-এর জন্য কিছু জায়গা সমান করলাম, যাতে তিনি শয়ন করতে পারেন। \n<br><\/br>\nএরপর একটি চাদর বিছিয়ে দিয়ে তাঁকে বললাম, হে আল্লাহ্‌র রাসূল! আপনি ঘুমান। আমি আপনাকে পাহারা দিচ্ছি ও সবদিক খেয়াল রাখছি। তিনি ঘুমিয়ে পড়লে আমি বের হয়ে চতুর্দিক থেকে তাকে পাহারা দিতে থাকলাম। তাঁকে পাহারা দেওয়ার সময় হঠাৎ দেখি একজন মেষচারক আমাদের ন্যায় বিশ্রাম নেওয়ার জন্য পাথরটির দিকে অগ্রসর হচ্ছে। \n<br><\/br>\nআমি তাকে জিজ্ঞেস করলাম, তোমার বকরীগুলিতে দুধ আছে কি? সে বলল, হ্যাঁ। আমি বললাম, তুমি কি তা (আমাদের জন্য) দোহন করবে? সে বলল, হ্যাঁ। অতঃপর সে একটি বকরী ধরে এনে একটি পাত্রে সামান্য দুধ দোহন করল। আমার নিকট একটি পাত্র ছিল, যা আমি রাসূলুল্লাহ(সাঃ)-এর জন্য এনেছিলাম, যেন তা দিয়ে তিনি তৃপ্তি সহকারে পানি পান করতে এবং ওযূ করতে পারেন। অতঃপর আমি দুধ নিয়ে রাসূলুল্লাহ(সাঃ)-এর নিকটে এসে তাঁকে ঘুম থেকে জাগানো ভাল মনে করলাম না। \n<br><\/br>\nকিছুক্ষণ পরে তাঁকে জাগ্রত অবস্থায় পেলাম। তখন দুধ ঠান্ডা করার জন্য তাতে পানি মিশালাম, ফলে দুধের নিম্নভাগ পর্যন্ত ঠাণ্ডা হয়ে গেল। অতঃপর আমি বললাম, হে আল্লাহ্‌র রাসূল! পান করুন। তিনি পান করলেন। এতে আমি খুব সন্তুষ্ট হলাম। \n<br><\/br>\nঅতঃপর রাসূলুল্লাহ (সাঃ) জিজ্ঞেস করলেন, ‘আমাদের রওয়ানা হওয়ার সময় হয়েছে কি ? আমি বললাম, ‘হ্যাঁ। আবূ বকর (রা:) বলেন, সূর্য ঢলে যাওয়ার পর আমরা রওয়ানা হলাম। এদিকে সুরাকা ইবনু মালেক আমাদের অনুসরণ করছিল। আমি বললাম, ‘হে আল্লাহ্র রাসূলুল্লাহ (সাঃ)! আমাদের নিকটে শত্রু এসে পড়েছে। তিনি বললেন,চিন্তা কর না, আল্লাহ্‌ আমাদের সঙ্গে আছেন’ (তওবা ৪০)। \n<br><\/br>\nএরপর রাসূলুল্লাহ (সাঃ) সুরাকার জন্য বদদোআ করলেন, ফলে তার ঘোড়াটি তাকে নিয়ে শক্ত মাটিতে পেট পর্যন্ত দেবে গেল। তখন সুরাকা বলল, ‘আমার বিশ্বাস তোমরা আমার জন্য বদদোআ করেছ। তোমরা আল্লাহ্‌র নিকট আমার জন্য দোআ কর, আল্লাহ্‌ তোমাদের সাহায্যকারী হবেন। আমি তোমাদের নিকট অঙ্গীকার করছি যে, তোমাদের অন্বেষণকারীদেরকে (শত্রুদের) আমি ফিরিয়ে দিব। তখন রাসূলুল্লাহ (সাঃ) তার জন্য দোআ করলে সে মুক্তি পায়। অতঃপর যার সাথেই সুরাকার দেখা হয়েছে, তাকেই সে বলেছে, ‘আমি তোমাদের কাজ সেরে এসেছি। এদিকে তারা কেউ নেই। এমনিভাবে যার সাথেই তার সাক্ষাৎ হত, তাকেই সে ফিরিয়ে দিত । \n[ বুখারী হা\/৩৬১৫, মুসলিম হা\/২০০৯, মিশকাত হা\/৫৮৬৯ ‘ফাযায়েল ও শামায়েল’অধ্যায়; ‘মুজিযা’অনুচেছদ ] \n<br><\/br>\n<strong>শিক্ষা:<\/strong>\n<br><\/br>\n➤ সর্বক্ষেত্রে যথাযথভাবে নেতার আনুগত্য করা। প্রয়োজনে জীবন দিতে প্রস্তুত থাকা। \n<br><\/br>\n➤ বিশেষ ক্ষেত্রে মহৎ ব্যক্তিগণকে ঘুম থেকে না ডাকা বিচক্ষণতার পরিচয়। \n<br><\/br>\n➤ যে কোন বিপদে একমাত্র মহান আল্লাহ্‌র প্রতি অবিচল আস্থা রাখা। \n<br><\/br>\n➤ আল্লাহ্‌ তাআলা শত্রু বা যালেমদেরকে অনেক সময় প্রকাশ্যে লাঞ্ছিত করে থাকেন।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5352","category_id":"4113","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">রাসূলুল্লাহ (সঃ) কে জাবের (রাঃ) এর মেহমানদারী<\/h3>\n<br><\/br>\n\nজাবের (রা:) বলেন, খন্দকের যুদ্ধের প্রাক্কালে আমরা পরিখা খনন করছিলাম। এমন সময় একটা শক্ত পাথর দেখা দিল। তখন লোকেরা রাসূলুল্লাহ (সাঃ)-এর নিকট এসে বলল, পরিখা খননকালে একটি শক্ত পাথর পাওয়া গেছে। তিনি বললেন, ‘আচ্ছা আমি নিজেই খন্দকের মধ্যে নামব। অতঃপর তিনি দাঁড়ালেন, সে সময় তাঁর পেটে পাথর বাঁধা ছিল।আর আমরাও তখন তিনদিন পর্যন্ত কিছু খেতে পায়নি। রাসূলুল্লাহ (সাঃ) কোদাল হাতে নিয়ে পাথরটির উপর আঘাত করলে তা চূর্ণ-বিচূর্ণ হয়ে বালুকণায় পরিণত হয়। \n<br><\/br>\nজাবের (রা:) বলেন, আমি আমার স্ত্রীর নিকটে এসে বললাম, ‘তোমার কাছে খাওয়ার কিছু আছে কি? আমি রাসূলুল্লাহ (সাঃ)-কে ভীষণ ক্ষুধার্ত অবস্থায় দেখলাম। তখন সে একটি চামড়ার পাত্র হতে এক ছা‘পরিমাণ যব বের করল। আমাদের একটি মোটাতাজা বকরীর বাচ্চা ছিল। তা আমি যবেহ করলাম আর আমার স্ত্রী যব পিষল। অবশেষে আমরা হাঁড়িতে গোস্ত চড়ালাম। \n<br><\/br>\nঅতঃপর আমি রাসূলুল্লাহ (সাঃ)-এর নিকট এসে চুপে চুপে বললাম, ‘আল্লাহ্‌র রাসূলুল্লাহ(সাঃ)! আমরা একটি বকরীর বাচ্চা যবেহ করেছি। আর এক ছা’যব ছিল, আমার স্ত্রী তা পিষেছে। সুতরাং আপন আরো কয়েকজন সঙ্গে নিয়ে চলুন। \n<br><\/br>\nরাসূলুল্লাহ (সাঃ) উচৈচঃস্বরে সবাইকে বললেন, ‘হে পরিখা খননকারীগণ! এস তোমরা তাড়াতাড়ি চল, জাবের তোমাদের জন্য খাবার তৈরী করেছে। অতঃপর রাসূলুল্লাহ (সাঃ) আমাকে বললেন, ‘তুমি বাড়ী ফিরে যাও। আমি না আসা পর্যন্ত গোস্তের ডেকচি নামাবে না এবং খামির থেকে রুটিও বানাবে না। এরপর তিনি লোকজনসহ উপস্থিত হলেন। তখন আমার স্ত্রী খামিরগুলি রাসূলের সম্মুখে দিলে তিনি তাতে লালা মিশিয়ে দিয়ে বরকতের জন্য দোআ করলেন। \n<br><\/br>\nঅতঃপর ডেকচির নিকট অগ্রসর হয়ে তাতেও লালা মিশিয়ে বরকতের জন্য দোআ করলেন। এরপর বললেন, ‘তুমি আরো রুটি প্রস্ত্ততকারিণীদের ডাক, যারা তোমার সাথে রুটি বানাবে। আর চুলার উপর থেকে ডেকচি না নামিয়ে তুমি তা থেকে তরকারী নিয়ে পরিবেশন কর’। \n<br><\/br>\nজাবের (রা:) বলেন, ‘ছাহাবীদের সংখ্যা ছিল এক হাযার। আমি আল্লাহ্‌র কসম করে বলছি, সকলে তৃপ্তি সহকারে খেয়ে চলে যাওয়ার পরও ডেকচি ভর্তি তরকারী ফুটতেছিল এবং প্রথম অবস্থার ন্যায় আটার খামির হতে রুটি প্রস্তুত হচ্ছিল’ (মুত্তাফাকুন আলাই, মিশকাত হা\/৫৮৭৭ ‘ফাযায়েল ও শামায়েল’অধ্যায়, ‘মু‘জিযা’অনুচেছদ) ।\n<br><\/br>\n<strong>শিক্ষা: <\/strong>\n<br><\/br>\n➤ কর্মীদের উৎসাহ ও প্রেরণা দানের জন্য নেতাকে তাদের সাথে যে কোন কাজে নিজ হাতে সহযোগিতা করা। \n<br><\/br>\n➤ কর্মীদের অন্যতম কর্তব্য হল নেতার সার্বিক বিষয়ের প্রতি তীক্ষ্ণ দৃষ্টি রাখা। \n<br><\/br>\n➤ রাসূলুল্লাহ (সাঃ)-এর পক্ষ হতে প্রকাশিত প্রত্যেক মুজিযার প্রতি সুনিশ্চিত বিশ্বাস রাখা। \n<br><\/br>\n➤ দ্বীনের পথে যত কষ্টই আসুক না কেন হাসিমুখে তা বরণ করে নেওয়া।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5353","category_id":"4114","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">আবু তালিবের মৃত্যু ঘটনা<\/h3>\n<br><\/br>\nসাঈদ ইবনুল মুসাইয়্যাব তার পিতা মুসাইয়্যাব (রহঃ) হ’তে বর্ণনা করেন, যখন আবূ ত্বালিব মুমূর্ষু অবস্থায় উপনীত হ’লেন, রাসূল (সাঃ) তার নিকট গেলেন।আবূ জাহলও সেখানে ছিল। নবী (সাঃ) তাকে লক্ষ্য করে বললেন, চাচাজান! ‘লা ইলাহা ইল্লাল্লাহ -কালেমাটি একবার পড়ুন, তাহ’লে আমি আপনার জন্য আল্লাহ্‌ নিকট কথা বলতে পারব। \n<br><\/br>\nতখন আবূ জাহল ও আব্দুললাহ ইবনু আবূ উমাইয়া বলল, হে আবূ ত্বালিব! তুমি কি আবদুল মুত্তালিবের ধর্ম হ’তে ফিরে যাবে? এরা দু’জন তার সাথে একথাটি বারবার বলতে থাকল। সর্বশেষ আবূ ত্বালিব তাদের সাথে যে কথাটি বলল, তা হ’ল, আমি আব্দুল মুত্তালিবের মিল্লাতের উপরেই আছি। এ কথার পর নবী (সাঃ) বললেন, ‘আমি আপনার জন্য ক্ষমা চাইতে থাকব যে পর্যন্ত আপনার ব্যাপারে আমাকে নিষেধ করা না হয়’।এ প্রসঙ্গে এ আয়াতটি নাযিল হল \n<br><\/br>\n‘নবী ও মুমিনদের পক্ষে উচিত নয় যে, তারা ক্ষমা প্রার্থনা করবে মুশরিকদের জন্য যদি তারা নিকটাত্মীয়ও হয়, তবুও যখন তাদের কাছে এ কথা স্পষ্ট হয়ে গেছে যে, তারা জাহান্নামী’ [সূরা তওবা – ১১৩] \nআরো নাযিল হল: \n‘আপনি যাকে ভালোবাসেন, ইচ্ছা করলেই তাকে হিদায়াত করতে পারবেন না’ [ সূরা কাছাছ – ৫৬] \n[ বুখারী হা\/৩৮৮৪ ‘আনছারদের মর্যাদা’অধ্যায়, ‘আবু ত্বালিবের কাহিনী’অনুচেছদ ] \nআবূ সা‘ঈদ খুদরী (রা:) হ’তে বর্ণিত যে, তিনি নবী (সাঃ)-কে বলতে শুনেছেন, যখন তাঁর সামনে তাঁর চাচা আবূ ত্বালিবের আলোচনা করা হ’ল, তখন তিনি বললেন, আশা করি কিয়ামতের দিনে আমার সুফারিশ তার উপকারে আসবে। অর্থাৎ আগুনের হালকা স্তরে তাকে ফেলা হবে। যা তার পায়ের গোড়ালি পর্যন্ত পৌঁছাবে আর এতে তার মগজ টগবগ করে ফুটতে থাকবে (ঐ, হা\/৩৮৮৫)। \n<br><\/br>\n<strong>শিক্ষা: <\/strong>\n<br><\/br>\n১. হেদায়েতের মালিক আল্লাহ্‌ তা‘আলা। তিনি যাকে ইচ্ছা হেদায়েত করেন, যাকে ইচ্ছা পথভ্রষ্ট করেন। এজন্য সবসময় তার কাছে হেদায়েত চাইতে হবে। \n<br><\/br>\n২. জাহান্নামের আযাব অত্যন্ত ভয়াবহ।সবচেয়ে হালকা শাস্তি হওয়ার পরেও যদি আবূ ত্বালিবের এই অবস্থা হয়, তাহ’লে অন্যদের কি অবস্থা হবে তা সহজেই অনুমেয়। \n<br><\/br>\n৩. সমাজ ও পারিপার্শ্বিক অবস্থা মানুষকে অনেক সময় হক গ্রহণ থেকে বিমুখ রাখে।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5355","category_id":"4115","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">আবু বকর (রাঃ) এর কিছু ঘটনা<\/h3>\n<br><\/br>\n\n<strong>ঘটনা ১ <\/strong>\n<br><\/br>\nআবু বকর সিদ্দীক (রা) এর এই ঘটনাটি মোটামুটি আমরা সবাই জানি, কিন্তু ঘটনাটির মাঝে একটি গুরত্বপূর্ণ শিক্ষণীয় বিষয় রয়েছে যা আমাদের অনেকেরই নজর এড়িয়ে গেছে। ইনশাল্লাহ, সেই বিষয়েই এখানে আলোকপাত করব। \n<br><\/br>\nআহমদ ইবনে হাম্বল রহিমাহুল্লাহ কর্তৃক বর্ণিত, জাবির বিন আব্দুল্লাহ (রা) এই হাদীসটি বর্ণনা করেছেন। রাসূল ﷺ মিরাজ থেকে ফিরে এসেছেন। সকালবেলা তিনি যখন মক্কার কুরাইশদের মিরাজের ঘটনাটি বললেন তখন কুফ্ফার সম্প্রদায় হাসি-তামাশায় লিপ্ত হয়েছিল। মক্কার এই কুরাইশ সম্প্রদায়ের কুফ্ফারগণ ছিলেন অনেকটা বস্তুবাদি। যা দেখা, যায় ধরা যায়, ছোয়া যায় শুধু তাই তারা আমলে নিত। রাসূল ﷺ এর মিরাজের ঘটনাটিকে তারা একটা হাতিয়ার হিসেবে ধরে নিল আর এর মাধ্যমে মিরাজের ঘটনাটিকে মিথ্যা প্রমাণ করতে চাইল। কুফ্ফার সম্প্রদায়ের কিছু লোক আবু বকর সিদ্দীক (রা) এর নিকট গেলেন। তিনি বাণিজ্য থেকে কিছুক্ষণ আগে ফিরে এসেছেন, তাই তখনও রাসূল ﷺ এর সাথে দেখা করতে পারেননি। কুফ্ফার সম্প্রদায় তাকে বলল, শুনেছ কি তোমার সঙ্গী কি সব বলা শুরু করেছে? সে বলছে, সে নাকি এক রাতের মধ্যে মক্কা থেকে বাইতুল মাকদাস(জেরুজালেম) যেয়ে আবার মক্কায় ফিরে এসেছে। \nআবু বকর (রা) বললেন, এই কথাগুলো কি তিনি বলেছেন? \nতারা জবাব দিল, হ্যাঁ। \nএরপর আবু বকর (রা) বললেন, আমি সাক্ষ্য দিচ্ছি, যদি তিনি সত্যিই বলে থাকেন, তাহলে তিনি সত্য বলেছেন। \nকুফফার সম্প্রদায়ের বিস্ময়ে চোখ কপালে উঠে গেল। তারা বলল, তুমি বিশ্বাস কর সে বৃহত্তর সিরিয়ায় যেয়ে আবার এক রাতের মধ্যে ফিরে এসেছে! \nআবু বকর (রা) বললেন, আমি তাকে বিশ্বাস করি বরং এর চেয়েও বেশী বিশ্বাস করি ঐসব বিষয়ে যেগুলো তাঁর নিকট ওহী হিসেবে এসেছে। \nমোটামুটি এই ঘটনাটুকু আমরা সবাই জানি, কোন বইতে পড়ে কিংবা কারো নিকট থেকে এই ঘটনা শুনে আমরা পুলকিত হই কিন্তু এই ঘটনার মাঝে গুরুত্বপূর্ণ একটি হিকমা রয়েছে যা আমাদের অনেকেরই নজর এড়িয়ে গেছে। \n<br><\/br>\nকুফ্ফার সম্প্রদায় যখন আবু বকর (রা) কে রাসূল ﷺ এর মিরাজ সম্পর্কিত কথাটি বলল তখন, আবু বকর (রা) এর যদি দূর্বল ঈমান থাকত তাহলে তিনি বলতেন, না এই ঘটনাটি সত্য নয় অথবা, আবু বকর (রা) যদি এমন হতেন যাকে খুব সহজেই কথার চাতুরী দ্বারা অভিভূত করা যায় তাহলে তিনি বলতেন ঘটনাটি সত্য। আবু বকর (রা) চমৎকারভাবে উত্তর দিয়েছিলেন, মাশাল্লাহ। তিনি ঘটনাটি শুনেছেন কুফ্ফারদের নিকট থেকে আর তাই আবু বকর (রা) বললেন, যদি তিনি সত্যিই বলে থাকেন, তাহলে তিনি সত্য বলেছেন। \n<br><\/br>\nএর দুইটি অংশ রয়েছে, প্রথমত, ‘যদি তিনি সত্যিই বলে থাকেন’ – হাদীস বিশেষজ্ঞগণ এই পদ্ধতীতে কাজ করেন, অর্থাৎ যদি উৎস সত্যিই রাসূল ﷺ এর নিকট থেকে আসে- দ্বিতীয়ত, তাহলে তা সত্য। সেটা হচ্ছে ওহী, আল্লাহর নিকট থেকে রাসূল ﷺ এর উপর নাযিলকৃত। অর্থাৎ সহীহ হাদীস পাওয়া গেলে তার উপর বিশ্বাস স্থাপন করা, সেই অনুযায়ী কর্তব্য পালন করা ঈমানী দায়িত্ব, কারণ সেটা ওহী। এমন কথা বলা যাবে না যে, এটা তো আমার যুক্তিতে টিকল না বা আমার বাপ-দাদাদের কখনও এমন কিছু বলতে বা করতে দেখিনি কিংবা আমার মাযহাবে এমনটি সমর্থন করে না’। \n<br><\/br>\nআবু বকর সিদ্দীক (রা) এর এই ঘটনা থেকে আমাদের জন্য গুরুত্বপূর্ণ শিক্ষণীয় বিষয় হচ্ছে এটাই, রাসূল ﷺ এর কথা সহীহভাবে আমাদের নিকট পৌছালে বিনা বাক্য ব্যয়ে তা মেনে নিতে হবে, তার উপর বিশ্বাস স্থাপন করতে হবে এবং সেই অনুযায়ী কর্ম পালন করতে হবে। সেটা আমার নিকট যুক্তিতে টিকুক আর না টিকুক, আমার চারপাশে লোকজন সেটা মানুক আর না মানুক আমাকে রাসূল ﷺ এর কথায় বিশ্বাস স্থাপন করতেই হবে এবং তার যথাসাধ্য অনুসরণ করতে হবে। \n<br><\/br>\nআল্লাহ তাআলা আমাদের রাসূল ﷺ এর সাহাবীদের মতো করে দ্বীন ইসলামকে বুঝার তৌফিক দান করুন এবং সেই অনুযায়ী আমল করার তৌফিক দান করুন। আমীন।\n<br><\/br>\n<strong>ঘটনা ২ <\/strong>\n<br><\/br>\nরাবীয়া আসলামী (রাঃ) বলেন, একবার হযরত আবু বকর (রাঃ) ও আমার মধ্যে কোন বিষয়ে মত-পার্থক্য দেখা দিলে কিছু তর্ক-বিতর্কে তিনি কটু কথা বললে আমি আন্তরিকভাবেই ব্যথিত হলাম। তিনি সাথে সাথেই তা উপলব্ধি করে আমাকে বললেন, তুমিও আমাকে অনুরুপ কথা বলে প্রতিশোধ নাও। আমি এরুপ প্রতিশোধ নিতে অস্বীকার করলে তিনি বললেন, আমি রাসুল (সাঃ) এর দরবারে গিয়ে নালিশ করব। আমি তাতে অস্বীকৃতি জানালাম। তিনি চলে গেলেন। এমন সময় বনী আসলামের লোকজন এসে বলল, এ কেমন কথা; তিনিই অন্যায় করে আবার তিনিই রাসুল (সাঃ) এর কাছে নালিশ করতে গেলেন। আমি বললাম, ইনি আবু বরক সিদ্দীক (রাঃ)। তিনি আমার উপর অসন্তুষ্ট হলে আমার ধ্বংস অনিবার্য। \n<br><\/br>\nএরপর রাসুল (সাঃ) এর খিদমতে আমি হাযির হয়ে পুরো ঘটনা বর্ননা করলে তিনি (সাঃ) বললেন, তুমি ঠিকই করেছ। কখনো প্রতিশোধমূলক উত্তর দেওয়া উচিত নয়। তবে এভাবে বলে দাও, হে আবু বকর! আল্লাহ আপনাকে ক্ষমা করুন। সত্যিকার আল্লাহভীতি একেই বলে। একটা কথার জন্য এত চিন্তা। আবু বকর সিদ্দীক (রাঃ) এর মত লোক হঠাৎ একটি মাত্র কটু কথা বলে একজনের মনে কষ্ট দিয়েছেন। কিন্তু এ কথার প্রতিশোধ নেয়ার জন্য তার কত চিন্তা, কত চেষ্টা। প্রথমে প্রতিশোধ নেয়ার জন্য অনুরোধ করলেন, প্রতিশোধ না নিলে তার বিরুদ্ধে রাসুল (সাঃ) এর নিকট নালিশ করবেন এই ধরনের কথা বললেন অর্থাৎ যে করেই হোক নিজের ত্রুটির জন্য আল্লাহর বান্দা থেকে ক্ষমা লাভ করতে হবে।\n<br><\/br>\n<strong>ঘটনা ৩ <\/strong>\n<br><\/br>\nতাবুক অভিযানে তিনি ছিলেন মুসলিম বাহিনীর পতাকাবাহী।এ অভিযানের সময় রাসুলাল্লাহ (সা),র এর আহবানে সাড়া দিয়ে বাড়িতে যা কিছু অর্থ-সম্পদ ছিল সবই তিনি রাসুলাল্লাহ (সা),র হাতে তুলে দেন। আল্লাহ’র রাসুল জিজ্ঞেস করলেনঃ হে আবু বকর ছেলে মেয়েদের জন্য বাড়িতে কিছু রেখেছো কি ? জবাবে আবু বকর বললেনঃ তাদের জন্য আল্লাহ ও তাঁর রাসুলই যথেষ্ট।\n<br><\/br>\n<strong>ঘটনা ৪ <\/strong>\n<br><\/br>\nশৈশব থেকে আবু বকরের সাথে রাসুলাল্লাহ (সা)’র বন্ধুত্য ছিল। তিনি রাসুলাল্লাহ (সা)’র অধিকাংশ বাণিজ্য সফরের সফর সঙ্গী ছিলেন। একবার রাসুলাল্লাহ (সা)’র সঙ্গে ব্যবসা উপলক্ষে সিরিয়া যান। তখন তাঁর বয়স প্রায় আঠার আর হুজুর (সা) এর বয়স বিশ। তাঁরা যখন সিরিয়া সীমান্তে; বিশ্রামের জন্য রাসুলাল্লাহ (সা)’র একটি গাছের নীচে বসেন। আবু বকর একটু সামনে এগিয়ে এদিক ওদিক দেখতে লাগলেন। এক খ্রীষ্টান পাদ্রীর সাথে তাঁর দেখা হয় এবং ধর্ম বিষয়ে কিছু কথা-বার্তা হয়। আলাপের মাঝখানে পাদ্রী জিজ্ঞেস করে ওখানে গাছের নীচে কে ? আবু বকর বললেন, এক কুরাইশ যুবক, নাম মুহাম্মাদ বিন আবদিল্লাহ। পাদ্রী বলে উঠল, এ ব্যক্তি আরবদের নবী হবেন। কথাটি আবু বকরের অন্তরে গেথে যায়। তখন থেকেই তার অন্তরে রাসুলাল্লাহ (সা)’র নবী হওয়া সম্পর্কে দৃঢ় প্রত্যয় হতে থাকে। ইতিহাসে এ পাদ্রীর নাম ‘বুহাইরা’ বা’ নাসতুরা’ বলে উল্লেখিত হয়েছে।\n<br><\/br>\n<strong>ঘটনা ৫ <\/strong>\n<br><\/br>\nআবূদ্দারদা (রা:) হতে বর্ণিত। তিনি বলেন, আমি নবী (সাঃ)-এর নিকট উপবিষ্ট ছিলাম। এমন সময় আবূ বকর (রা:) পরনের কাপড়ের একপাশ এমনভাবে ধরে আসলেন যে, তার দুহাঁটু বেরিয়ে পড়ছিল। নবী (সাঃ) বললেন, তোমাদের এ সাথী এই মাত্র কারো সঙ্গে ঝগড়া করে আসছে। তিনি সালাম করলেন এবং বললেন, হে আল্লাহ্‌র রাসূল! আমার এবং ওমর ইবনুল খাত্তাবের মাঝে একটি বিষয়ে কিছু কথা কাটাকাটি হয়ে গেছে। আমিই প্রথমে কটু কথা বলেছি।অতঃপর লজ্জিত হয়ে তার কাছে মাফ চেয়েছি। কিন্তু তিনি আমাকে মাফ করতে অস্বীকৃতি জানিয়েছেন।এখন আমি আপনার নিকট হাযির হয়েছি। নবী (সাঃ) বললেন, আল্লাহ্‌ তোমাকে মাফ করবেন, হে আবূ বকর! এ কথাটি তিনি তিনবার বললেন। অতঃপর ওমর (রা:) লজ্জিত ও অনুতপ্ত হয়ে আবূ বকর (রা:)-এর বাড়িতে এসে জিজ্ঞেস করলেন, আবূ বকর কি বাড়িতে আছেন? তারা বলল, না। তখন ওমর (রা:) নবী (সাঃ)-এর নিকট চলে এসে সালাম দিলেন। (তাকে দেখে) নবী (সাঃ)-এর চেহারা বিবর্ণ হয়ে গেল। আবূ বকর (রা:) ভীত হয়ে নতজানু হয়ে বললেন, হে আল্লাহ্‌র রাসূল! আমিই প্রথমে অন্যায় করেছি। এ কথাটি তিনি দুবার বললেন। তখন নবী (সাঃ) বললেন, আল্লাহ্‌ যখন আমাকে তোমাদের নিকট রাসূলরূপে প্রেরণ করেছেন তখন তোমরা সবাই বলেছ, তুমি মিথ্যা বলছ আর আবূ বকর বলেছে, আপনি সত্য বলেছেন। তাঁর জান-মাল সবকিছু দিয়ে আমাকে সহানুভূতি জানিয়েছে।তোমরা কি আমার সম্মানে আমার সাথীকে অব্যাহতি দিবে? এ কথাটি তিনি দুবার বললেন। অতঃপর আবূ বকর (রা:)-কে আর কখনও কষ্ট দেয়া হয়নি (বুখারী হা\/৩৬৬১ ‘রাসূলুল্লাহ (সাঃ)-এর ছাহাবীদের ফযীলত’অধ্যায়, অনুচেছদ-৫)।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5356","category_id":"4116","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">হযরত ওমর (রাঃ) এর কিছু ঘটনা<\/h3>\n<br><\/br>\n\n<strong>হযরত ওমর (রাঃ) এর ঐতিহাসিক ঘটনা ১ <\/strong>\n<br><\/br>\nহজরত নাফে’(র) বর্ণণা করেছেন –ইবনে ওমর(রা) একবার অসুস্থ হয়ে টাটকা মাছ খাওয়ার বাসনা হল,মদীনায় অনেক খুজাখুজির পর তা পাওয়া গেল না। কয়েকদিন পর যখন পাওয়া গেল তখন দের দিরহাম দিয়ে কিনে এনে রান্না করা হল। তারপর একটা রুটির উপর মাছটা রেখে হজরত ওমর (রা) এর সামনে পেশ করা হল ,ঠিক এই সময় এক ভিক্ষুক দরজায় এসে হাক দিল। হজরত ওমর (রা) বললেন- এই মাছ উক্ত ফকিরের জন্য দিয়ে দেওয়ার জন্য. \n\nখাদেম আরজ করল জনাব অনেক দিন থেকে যখন মাছ খেতে আপনার মন চাইছিল ,তখন তা পাওয়া যায় নাই,এখন পাওয়ার পর দের দিরহার দিয়ে কিনে এন আপনার জন্য রান্না করেছি। আপনি বললে আমি ভিক্ষুককে এর মুল্য দিয়ে দেই। তিনি বললেন না,এই মাছ রুটির সাথে জরিয়ে তাকে দিয়ে দাও ,অতপর খাদেম ভিক্ষুককে বলল-তুমিএটা এক দিরহামের বিনিময়ে বিক্রি করবে? ভিক্ষুক সম্মতি দিলে খাদেম এক দিরহামের বিনিময়ে তাকে দিয়ে আবার তার সামনে হাজির করল এবং বলল এ মাছটি আপনার জন্য এক দেরহাম দিয়ে কিনে এনেছি। \n\nহজরত ওমর (রা) আবার বলল- ভিক্ষুকের কাছ থেকে দেরহাম ফিরত না নিয়ে এই মাছ সহ রটি টা তাকে দিয়ে এসো।\n<br><\/br>\n<strong>হযরত ওমর (রাঃ) এর ঐতিহাসিক ঘটনা ২ <\/strong>\n<br><\/br>\nপারস্যের নিহাওয়ান্দ প্রদেশের শাসনকর্তা হরমুযান। পর পর অনেকগুলো যুদ্ধে মুসলমানদের বিরুদ্ধে লড়বার পর এবং অগনিত মুসলমানকে নিজ হাতে হত্যা করার পর তিনি অবশেষে মুসলমানদের হাতে বন্ধী হলেন । হরমুযান ভাবলেন , খলিফা ওমর (রাঃ) নিশ্চয়ই তার প্রানদন্ডের হুকুম দেবেন, না হয় অন্ততঃ তাকে গোলাম হিসাবে কোথাও বিক্রি করে দেবেন। \n\nকিন্তু হযরত ওমর (রাঃ) বিশেষ কর দেওয়ার ওয়াদায় হরমুযানকে ছেড়ে দিলেন। হরমুযান নিজ রাজ্যে ফিরে ওয়াদার কথা ভুলে গেলেন। অনেক টাকা-পয়সা ও বিরাট সৈন্য সমাবেশ নিয়ে তিনি আবার মুসলমানদের বিরুদ্ধে যুদ্ধ ঘোষনা করলেন। তুমুল যুদ্ধ শুরু হলো। অবশেষে হনমুযান পরাজিত হয়ে আবার মুসলমানদের হাতে বন্দী হলেন। তাকে হযরত ওমর (রাঃ) এর দরবারে হাজির করা হলে খলিফা জিজ্ঞেস করলেন, \n<br><\/br>\n: আপনিই কি কুখ্যাত নিহাওয়ান্দ শাসনকর্তা হরমুযান? \n<br><\/br>\n: হ্যাঁ খলিফা , আমিই নিহাওয়ান্দ এর অধিপতি হরমুযান।\n<br><\/br>\n: আপনিই বার বার আরবের মুসলিম শাসনের বিরুদ্ধে বিদ্রোহ ঘোষনা করেছেন এবং বার বার অন্যায় যুদ্ধের কারন ঘটিয়েছেন? \n<br><\/br>\n: এ কথা সত্যি যে, আমি আপনার অধীনতা স্বীকার করতে রাজী হইনি, তাই বার বার যুদ্ধ করতে হয়েছে। \n<br><\/br>\n: কিন্তু এ কথা কি মিথ্যে যে, আপনাকে পরাজিত ও বন্দী করার পরও আপনার প্রস্তাবানুসারে সোলেহনামার শর্ত মতে আপনাকে ছেড়ে দেওয়া হয়েছে। কিন্তু বার বার আপনি সোলেহনামার শর্ত ভংগ করেছেন এবং অন্যায় যুদ্ধে মুসলমানদেরকে ক্ষতিগ্রস্ত করেছেন? : এ কথা মিথ্যা নয়। : আপনি কি জানেন আপনার কি সাজা হবে?\n<br><\/br>\n: জানি, আমার সাজা মুত্যু এবং আমি সেজন্য প্রস্তত আছি।\n<br><\/br>\n: এবং এই মুহুর্তেই?\n<br><\/br>\n: তাও বেশ জানি।\n<br><\/br>\n: তা হলে আপনার যদি কোন শেষ বাসনা থাকে তা প্রকাশ করতে পারেন।\n<br><\/br>\n: খলিফা, মৃত্যুর আগে আমি শুধুই এক বাটি পানি খাব।\n<br><\/br>\nখলিফার হুকুমে বাটিতে পানি এল। হরমুযানের হাতে দেওয়া হলে খলিফা বললেন, \n<br><\/br>\n: আপনি সাধ মিটিয়ে পানি খেয়ে নিন।\n<br><\/br>\n: আমার শুধুই ভয় হয় পানি খাওয়ার সময়ই জল্লাদ না এক কোপে আমার মাথাটা দেহ থেকে আলাদা না করে দেয়।\n<br><\/br>\n: না হরমুযান, আপনার কোনই ভয় নেই। আমি আপনাকে কথা দিচ্ছি, এই পানি খাওয়া শেষ না হওয়া পর্যন্ত কেউ আপনাকে কতল করবে না ।\n<br><\/br>\n: খলিফা, আপনি বলেছেন এই পানি পান করা শেষ না হওয়া পর্যন্ত কেউ আমায় কতল করবে না। ( বাটির পানি মাটিতে ফেলে দিয়ে) সত্যি \n<br><\/br>\nএ পানি আর আমি খাচ্ছি না এবং তাই আপনার কথা মত কেউই আমাকে আর কতল করতে পারবে না।\n\nচমৎকৃত হযরত ওমর (রাঃ) খানিক চুপ করে থেকে হেসে ফেললেন। বললেন, হরমুযান: আপনি সত্যিই একটি নয়া উপায় বের করেছেন নিজেকে রক্ষা করার জন্যে। কিন্তু ওমরও যে আপনাকে কথা দিয়েছে তার খেলাপ হবে না। আপনি আযাদ, আপনি নির্ভয়ে নিজ রাজ্যে চলে যান। \n\nহরমুযান চলে গেলেন। অল্পদিন পরে বহু সংখ্যক লোক নিয়ে আবার এলেন।খলিফা হযরত ওমর (রাঃ) এর দরবারে হাজির হয়ে বললেন, \n\n: আমিরুল মু'মিনিন! হরমুযান আবার এসেছে। \n\nএবার সে এসেছে বিদ্রোহীর বেশে নয়, এক নব জীবনের সন্ধানে। আপনি তাকে তার অনুচরবর্গসহ ইসলামে দীক্ষিত করুন। হরমুযান আর বলতে পারলেন না। তার কন্ঠ রুদ্ধ হয়ে এলো। হযরত ওমর (রাঃ) দেখলেন, লৌহমানব হরমুযানের দু'চোখ পানিতে হলহল করছে । হরমুযানকে তিনি আলিংগন করলেন।\n<br><\/br>\n<strong>হযরত ওমর (রাঃ) এর ঐতিহাসিক ঘটনা ৩ <\/strong>\n<br><\/br>\nসিরিয়া বিজয়ের পর যখন তিনি সে এলাকা সফর করেন, তখন সফরসঙ্গী ছিল তার এক গোলাম। আর দুজনের মধ্যে বাহন ছিল একটি মাত্র উট। কিছুক্ষণ তিনি উটে চড়তেন আর গোলাম লাগাম টানত। কিছুক্ষণ গোলাম উটে চড়ত আর তিনি লাগাম টানতেন। এভাবেই চলছিলেন পথ। \n\nসিরিয়ার প্রবেশদ্বারে এসে গোলাম আরজ করল আপনি উপরে উঠুন, নয়তো মানুষ আমাকেই খলিফা মনে করবে। হজরত ওমর (রা.) উত্তর দিলেন, কে কী মনে করল সেটা দেখার বিষয় না। সিরিয়াল মতো এবার তুমিই উটের ওপর থাকবে। খলিফাতুল মুমিনীন এভাবেই সিরিয়া প্রবেশ করছেন।\n<br><\/br>\n<strong>হযরত ওমর (রাঃ) এর ঐতিহাসিক ঘটনা ৪ <\/strong>\n<br><\/br>\n'নীল নদ' হল পৃথিবীর দীর্ঘতম নদ। দৈর্ঘ প্রায় ৬৬৬৯ কিলোমিটার। এটি পৃতিবীর একমাত্র নদ, যা দক্ষিণ দিক থেকে উত্তর দিকে প্রবাহিত।মিসরের নীল নদ সে দেশের কৃষিকার্যের প্রধানতম উৎস, কিন্তু উক্ত নদ প্রতি বছর শুকিয়ে যেত।তখন সে দেশের অধিবাসীরা প্রাচীন প্রথানুযায়ী একটি সুন্দরী কুমারীকে নীল নদের বুকে বলি দান করতো। ফলে নীল নদ পূর্বের ন্যায় প্রবাহিত হত। এ প্রসঙ্গে বলা যায়- কালের বিবর্তনে নীল নদের পানি ব্যবস্থাপনা জিনদের নিয়ন্ত্রনে চলে যায়। তারা ফি বছর বা প্রতি বছর নীল নদের পানি আটকিয়ে কৃষককুলকে জিম্মি করে রাখতো। প্রতি বছর একটি সুন্দরী নারীকে নীল নদে বলি দানের বিনিময়ে তারা পানি ছেড়ে দিত। \n\nপরবর্তীকালে হযরত ওমর (রাঃ) এর আমলে মিসরে ইসলামের পতাকা উড্ডীন হয়। সেখানকার প্রাদেশিক শাসনকর্তা হযরত আমর ইবনুল আস (রাঃ) এ অবৈধ কার্যের প্রতি হস্তক্ষেপ করে তা বন্ধ করে দেন। ফলে প্রতি বছরের মত নীল নদের পানি শুকিয়ে যায়।এদিকে নও মুসলিম কৃষকরা সুন্দরী নারী বলি দানের রেওয়াজ চালু রাখবে কিনা, এ ব্যাপারে হযরত আমর ইবনুল আস (রাঃ) এর অভিমত জানতে চাইলে তিনি খলিফা হযরত ওমর (রাঃ) এর নিকট এক নাতিদীর্ঘ পত্র লেখেন। \n\nপত্র পেয়ে হযরত ওমর (রাঃ) বিস্তারিত অবগত হলেন।নীল নদকে সম্বোধন করে চিঠির অপর পৃষ্ঠায় হযরত ওমর (রাঃ) উত্তর লিখলেনঃ ''ইন কুনতি তাজরী বিনাফসিকি, লা তাজরী। ওয়া ইন কুনতি তাজরী বি আমরিল্লাহ।'' অর্থাৎ '' (হে মিসরের নীল দরিয়া!) যদি তুমি নিজের ইচ্ছায় প্রবাহিত হও, তাহলে তোমার পানি আমাদের প্রয়োজন নেই। তুমি তোমার পানি বুকে ধরে রাখ। আর যদি মহান আল্লাহ তায়ালার হুকুম মোতাবেক প্রবাহিত হও, তবে পানি ধরে রাখার কোন অধিকার তোমার নেই।'' \n\nহযরত আমর ইবনুল আস (রাঃ) এ চিঠি নীল নদের বুকে নিক্ষেপ করা মাত্রই নীল নদ জোয়ারের পানিতে সয়লাব হয়ে গেল। আর সেই থেকে আজ পর্যন্ত নীল নদের পানি প্রবাহিত অবস্থায় বিদ্যমান। সুবহানাল্লাহ।\n<br><\/br>\n<strong>হযরত ওমর (রাঃ) এর ঐতিহাসিক ঘটনা ৫ <\/strong>\n<br><\/br>\nইয়া সারিয়া! আল-জাবাল। ইয়া সারিয়া! আল জাবাল। মসজিদে নববীতে জুমার খুৎবার অবস্থায় খলিফা উমর (রা.) হঠাৎ করে এরূপ অসংলগ্ন বাক্য উচ্চারণ করায় উপস্থিত সবাই অবাক বিস্মিত। খলিফা যথারীতি তাঁর খুৎবা পাঠ করতে থাকেন। ‘ইয়া সারিয়া! আল জাবাল- খুৎবার এ অপ্রাসঙ্গিক অংশটি যুগপৎভাবে প্রতিধ্বনিত হতে থাকে। অন্যদিকে একই সময় ইরাকের দূরবর্তী স্থানে নেহাবন্দে যেখানে মুসলিম বাহিনীর সেনাপতি সারিয়া অদৃশ্য কণ্ঠে রহস্যময় বাক্যটি নিজ কানে শ্রবণ করেন। দুইটি বাক্য কোথা থেকে কে উচ্চারণ করেছেন, এ কথা ভেবে তিনি রীতিমত হতভম্ব হয়ে পড়েন। \n\nখুৎবার মাঝে হঠাৎ খলিফার অদ্ভুত বাক্য উচ্চারণ কেন, কারো সাহস হচ্ছে না খলিফাকে জিজ্ঞাসা করতে। খুৎবা ও নামাজ শেষে মসজিদে উপস্থিত অনেকের মধ্যে বিষয়টি গুঞ্জন করতে থাকে। হযরত ওমর (রা.) এর সাথে অন্তরঙ্গ ছিল হযরত আবদুর রহমান ইবনে আওফ (রা.) এর সাথে। খোলামেলা আলোচনা করতেন তিনি খলিফার সাথে। তিনি অসংকোচে খলিফাকে জিজ্ঞাসা করলেন, আজ আপনি খুৎবার মধ্যে অসংলগ্নভাবে ইয়া সারিয়া! আল জাবাল (দুই কিংবা তিনবার) উচ্চারণ করলেন- কেন? জবাবে খলিফা একটি সৈন্য বাহিনীর কথা উল্লেখ করলেন। যারা নেহাবন্দে জিহাদে লিপ্ত, এ বাহিনীর সেনাপতি সারিয়া। তিনি বলেন, আমি দেখেছি সারিয়া একটি পর্বতের পাশে লড়ছেন। অথচ, তিনি জানেন না যে, সম্মুখ এবং পেছন থেকে অগ্রসর হয়ে শত্রু বাহিনী তাকে ঘিরে ফেলার উপক্রম করেছে। এ শোচনীয় অবস্থা দেখে আমি বিচলিত হয়ে পড়ি, আমি স্থির থাকতে না পেরে আওয়াজ দিতে থাকি হে সারিয়া পর্বতের সাথে মিলে যাও। হে সারিয়া পর্বতের সাথে মিলে যাও। \n\nনেহাবন্দের রণক্ষেত্র থেকে বেশকিছুদিন পর কাসেদ মদীনায় আগমন করেন এবং যুদ্ধের বিবরণ দিতে থাকেন এবং পূর্ণ ঘটনা ব্যক্ত করেন। কাসেদ জানান, আমরা যখন যুদ্ধে লিপ্ত তখন হঠাৎ একটি অদৃশ্য কণ্ঠ শোনা গেল, ইয়া সারিয়া! আল জাবাল। আওয়াজটি শ্রবণ করা মাত্র আমরা পর্বতের সাথে মিলে যাই এবং আমাদের বিজয় সূচিত হয়। ইমাম জালাল উদ্দীন সুয়ূতী (রা.) তাঁর বিখ্যাত ‘তারিখুল খোলাফা’ গ্রন্থে ঘটনাটি বিভিন্নভাবে বর্ণনা করেছেন। \n\nএকদা দুর্ভিক্ষের সময় সর্বত্র খরা কবলিত মানুষের মধ্যে পানির জন্য হাহাকার পড়ে যায়। কোথাও বৃষ্টির নামগন্ধ নেই। হযরত উমর (রা.) এর আমল। তিনি দুর্ভিক্ষ ও খরা কবলিত দেশের এ চরম সংকটময় অবস্থা দেখে পানির জন্য আল্লাহ্র দরবারে দোয়া করলেন এবং বৃষ্টি হল, মানুষের দুঃখ দুর্দশা লাঘব হতে লাগল। \n\nকিছুদিন পর কতিপয় আরব বেদুইন লোক বাইর থেকে আসে এবং তারা আমীরুল মোমনীনকে জানায় যে, তারা অমুক দিন অমুক জঙ্গলে ছিল। হঠাৎ আকাশে মেঘ দেখতে পায় এবং মেঘ হতে একটি আওয়াজ ভেসে আসে। এবং আমরা শুনতে পাই ইন্নাকাল গাওসু আবা হাফছিন’ অর্থাৎ হে আবু হাফছ (উমরের কুনিয়াত ডাকনাম) আপনার জন্য বৃষ্টি নামছে। \n\nএকটি পর্বতের গর্ত হতে অগ্নি নির্গত হত এবং এ আগুন যতটুকু বিস্তার লাভ করত সব কিছু জ্বালিয়ে পুড়িয়ে ধ্বংস করে দিত। বহুকাল এ আগুনের ধ্বংসলীলা চলে আসছিল এবং খলিফা উমর (রা.) এর আমলেও তা অব্যাহত ছিল। তিনি খবর পেয়ে হযরত আবু মুসা আশআরী (রা.) অথবা হযরত তামীম দারীকে নির্দেশ দিলেন সেখানে গিয়ে আগুনকে তার গর্তের ভিতরে ঢুকিয়ে দিয়ে এসো। নির্দেশ অনুযায়ী প্রেরিত সাহাবী সেখানে গমন করেন এবং আগুন তার চাদর দ্বারা হাকাতে শুরু করেন এবং কিছুক্ষণের মধ্যে আগুন গর্তের অভ্যন্তরে চলে যায় এবং আর কখনো প্রকাশ পায়নি। এটি ছিল খলিফার নির্দেশের অভূতপূর্ব ঘটনা। \n\nএকদা এক আজমী অনারব ব্যক্তি মদীনায় আসে এবং ফারুকে আযম (রা.) এর খোঁজ খবর নিতে থাকে। কেউ বলে দেয় যে, তিনি হয়তো কোথাও জঙ্গলে শুয়ে আছেন। আগত লোকটি জঙ্গলের দিকে গিয়ে দেখতে পায় খলিফা তলোয়ারটি মস্তকের নিচে দিয়ে মাটিতে শুয়ে আছেন। সে মনে মনে ভাবতে থাকে এই লোকটির জন্য সারা দুনিয়ায় ফেতনা হচ্ছে তাকে হত্যা করাটা সহজ একথা ভেবে সে তরবারি বের করে। হঠাৎ দেখতে পায় দুটি সিংহ তার দিকে অগ্রসর হচ্ছে। আজমী চিৎকার করতে থাকে। হযরত ওমর (রা.) জাগ্রত হয়ে যান এবং আজমী পুরো ঘটনা বর্ণনা করে এবং সে সেখানেই মুসলমান হয়ে যায়। \n\nহযরত ওমর (রা.)-এর খেলাফত আমলে একবার ভূমিকম্প হয় এবং পুন: পুন: প্রকম্পিত হতে থাকে। হযরত ওমর (রা.) আল্লাহ্র হামদ ও সানা পাঠ করার পর জমিনে তার দোররা মারেন এবং বলেন স্থিত হয়ে যাও। আমি কি তোমার প্রতি ইনসাফ করিনি? একথা বলার সঙ্গে সঙ্গে ভূমিকম্প বন্ধ হয়ে যায়। \n\nহযরত উমর (রা.) এমন ব্যক্তি ছিলেন যাঁর ইচ্ছা অনুযায়ী আল্লাহ তা’য়ালা পবিত্র কুরআনের বিশটির অধিক আয়াত নাযিল করেছেন তাঁর শান মান কত ঊর্ধ্বে তা বলার অপেক্ষা রাখে না।\n\n\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5363","category_id":"4124","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">আবু নাজীহ (রাঃ) এর ইসলাম গ্রহনের ঘটনা<\/h3>\n<br><\/br>\n\nআবূ নাজীহ আমর ইবনু আবাসাহ আস-সুলামী (রা:) বলেন, জাহেলী যুগ আমি ধারণা করতাম যে, লোকেরা পথভ্রষ্টতার উপর রয়েছে এবং এরা কোন ধর্মেই নেই। আর ওরা প্রতিমা পূজা করছে। অতঃপর আমি এক ব্যক্তির ব্যাপারে শুনলাম যে, তিনি মক্কায় অনেক আশ্চর্য খবর বলছেন। সুতরাং আমি আমার সওয়ারীর উপর বসে তাঁর কাছে এসে দেখলাম যে, তিনি আল্লাহ্‌র রাসূল (সাঃ)। \n<br><\/br>\nতিনি গোপনে (ইসলাম প্রচার করছেন), আর তাঁর সম্প্রদায় (মুশরিকরা) তাঁর প্রতি দুর্ব্যবহার করছে। সুতরাং আমি বিচক্ষণতার সাথে কাজ করলাম। আমি মক্কায় তাঁর কাছে পরামর্শ করলাম। অতঃপর আমি তাঁকে বললাম, আপনি কে? \n<br><\/br>\nতিনি বললেন, ‘আমি নবী’। \n<br><\/br>\nআমি বললাম, নবী কি? \n<br><\/br>\nতিনি বললেন, ‘মহান আল্লাহ্‌ আমাকে প্রেরণ করেছেন। \n<br><\/br>\nআমি বললাম, তিনি কি দিয়ে প্রেরণ করেছেন? \n<br><\/br>\nতিনি বললেন, ‘আত্মীয়তার সম্পর্ক অক্ষুণ্ণ রাখা,মূর্তি ভেঙ্গে ফেলা, আল্লাহ্‌কে একক উপাস্য মানা এবং তাঁর সাথে কাউকে শরীক না করার নির্দেশ দিয়ে। \n<br><\/br>\nআমি বললাম, এ কাজে আপনার সঙ্গে কে আছে? \n<br><\/br>\nতিনি বললেন, ‘একজন স্বাধীন এবং একজন কৃতদাস। তিনি বলেন, তার প্রতি যারা ঈমান এনেছিল তার মধ্যে তখন তাঁর সঙ্গে আবূ বকর ও বেলাল (রা:) ছিলেন। \n<br><\/br>\nআমি বললাম, ‘আমিও আপনার অনুগত। \n<br><\/br>\nতিনি বললেন, ‘তুমি এখন এ কাজ কোন অবস্থাতেই করতে পারবে না। তুমি কি আমার অবস্থা ও লোকদের অবস্থা দেখতে পাচ্ছ না? অতএব তুমি (এখন) বাড়ি ফিরে যাও। অতঃপর যখন তুমি আমার জয়ী ও শক্তিশালী হওয়ার সংবাদ পাবে, তখন আমার কাছে এস। \n<br><\/br>\nসুতরাং আমি আমার পরিবার-পরিজনের নিকট চলে গেলাম এবং রাসূলুল্লাহ (সাঃ) মদীনায় চলে এলেন। আর আমি পরিবারের সদস্যদের সাথেই ছিলাম। অতঃপর আমি খবরাখবর নিতে আরম্ভ করলাম এবং যখন তিনি মদীনায় আগমন করলেন, তখন আমি (তাঁর ব্যাপারে) লোকদেরকে জিজ্ঞেস করতে লাগলাম। অবশেষে আমার নিকট মদীনার কিছু লোক এলো। \n<br><\/br>\nআমি বললাম, ঐ লোকটার অবস্থা কি, যিনি (মক্কা ত্যাগ করে) মদীনায় এসেছেন? \nতারা বলল, লোকেরা তাঁর দিকে দ্রুত ধাবমান। তাঁর সম্প্রদায় তাঁকে হত্যা করার ইচ্ছা করেছিল; কিন্তু তারা তা করতে সক্ষম হয়নি। \nঅতঃপর আমি মদীনায় এসে তাঁর খিদমতে হাযির হলাম। তারপর আমি বললাম, ‘হে আল্লাহ্‌র রাসূল (সাঃ)! আপনি কি আমাকে চিনতে পেরেছেন? \nতিনি বললেন, ‘হ্যাঁ, তুমি তো ঐ ব্যক্তি, যে মক্কায় আমার সাথে সাক্ষাৎ করেছিলে। \nআমি বললাম, হ্যাঁ। হে আল্লাহ্‌র রাসূল (সাঃ)! আল্লাহ্‌ তাআলা আপনাকে যা শিক্ষা দিয়েছেন এবং যা আমার অজানা, তা আমাকে বলুন? আমাকে ছালাত সম্পর্কে বলুন। \nতিনি বললেন, তুমি ফজরের ছালাত পড়। তারপর সূর্য এক বল্লম পরিমাণ উঁচু হওয়া পর্যন্ত বিরত থাক। কারণ তা শয়তানের দু’শিং-এর মধ্যভাগে উদিত হয় (অর্থাৎ এ সময় শয়তানরা ছড়িয়ে পড়ে) এবং সে সময় কাফেররা তাকে সিজদা করে। পুনরায় তুমি ছালাত আদায় কর। কেননা ছালাতে ফেরেশতা সাক্ষী ও উপস্থিত হন, যতক্ষণ না ছায়া বল্লমের সমান হয়ে যায়। অতঃপর ছালাত থেকে বিরত হও। কেননা তখন জাহান্নামের আগুন উস্কানো হয়। অতঃপর যখন ছায়া বাড়তে আরম্ভ করে, তখন ছালাত আদায় কর। কেননা এ ছালাতে ফেরেশতা সাক্ষী ও উপস্থিত হন। পরিশেষে তুমি আছরের ছালাত আদায় কর। অতঃপর সূর্যাস্ত পর্যন্ত ছালাত আদায় করা থেকে বিরত থাক। কেননা সূর্য শয়তানের দু’শিং-এর মধ্যে অস্ত যায় (অর্থাৎ এ সময় শয়তানরা ছড়িয়ে পড়ে) এবং তখন কাফেররা তাকে সিজদা করে। \n<br><\/br>\nপুনরায় আমি বললাম, ‘হে আল্লাহ্‌র নবী (সাঃ)! আপনি আমাকে ওযূ সম্পর্কে বলুন? \nতিনি বললেন, ‘তোমাদের মধ্যে যে কেউ পানি নিয়ে (হাত ধোয়ার পর) কুলি করবে এবং নাকে পানি নিয়ে ঝেড়ে পরিষ্কার করবে, তার চেহারা, তার মুখ এবং নাকের গুনাহসমূহ ঝরে যায়। অতঃপর সে যখন আল্লাহ্‌র আদেশ অনুযায়ী তার চেহারা ধৌত করে, তখন তার চেহারার পাপরাশি তার দাড়ির শেষ প্রান্তের পানির সাথে ঝরে যায়। তারপর সে যখন তার হাত দু’খানি কনুই পর্যন্ত ধৌত করে, তখন তার হাতের পাপরাশি তার আঙ্গুলের পানির সাথে ঝরে যায়। অতঃপর সে যখন তার মাথা মাসাহ করে, তখন তার মাথার পাপরাশি চুলের ডগার পানির সাথে ঝরে যায়। তারপর সে যখন তার পা দু’খানি গিট পর্যন্ত ধৌত করে, তখন তার পায়ের পাপরাশি তার আঙ্গুলের পানির সাথে ঝরে যায়। অতঃপর সে যদি দাঁড়িয়ে ছালাত আদায় করে, আল্লাহ্‌র প্রশংসা ও তাঁর মাহাত্ম্য বর্ণনা করে, যার তিনি যোগ্য এবং অন্তরকে আল্লাহ্‌ তাআলার জন্য খালি করে, তাহলে সে ঐ দিনের মত নিষ্পাপ হয়ে বেরিয়ে আসে, যেদিন তার মা তাকে প্রসব করেছিল। \n<br><\/br>\nতারপর আমর ইবনু আবাসাহ (রা:) এ হাদীছটি রাসূলুল্লাহ (সাঃ)-এর ছাহাবী আবূ উমামা (রা:)-এর নিকট বর্ণনা করলেন। \nআবূ উমামাহ (রা:) তাঁকে বললেন, ‘হে আমর ইবনু আবাসাহ! তুমি যা বলছ, তা চিন্তা করে বল! একবার ওযূ করলেই কি এই ব্যক্তিকে এতটা মর্যাদা দেওয়া হবে? আমর বললেন, হে আবূ উমামাহ! আমার বয়স ঢের হয়েছে, আমার হাড় দুর্বল হয়ে গেছে এবং আমার মৃত্যুও নিকটবর্তী। (ফলে এ অবস্থায়) আল্লাহ্‌ তাআলা অথবা রাসূলুল্লাহ (সাঃ)-এর প্রতি মিথ্যারোপ করার কি প্রয়োজন আছে? যদি আমি এটি রাসূলুল্লাহ (সাঃ)-এর নিকট থেকে একবার, দুবার, তিনবার এমনকি সাতবার পর্যন্ত না শুনতাম, তাহলে কখনোই তা বর্ণনা করতাম না। কিন্তু আমি তার নিকট এর চেয়েও অধিকবার শুনেছি’ (মুসলিম হা\/৮৩২, ‘মুসাফিরের ছালাত’অধ্যায়)। \n<br><\/br>\n<strong>শিক্ষা:<\/strong>\n<br><\/br>\n১. দ্বীনী বিষয় জানার জন্য আগ্রহ থাকতে হবে। \n<br><\/br>\n২. পাঁচ ওয়াক্ত ছালাত আউয়াল ওয়াক্তে আদায় করতে হবে। \n<br><\/br>\n৩. ওযূর মাধ্যমে বান্দা তার পাপরাশি মোচন করে নিতে পারে।\n\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"4","total_down_vote":"0"},{"id":"5364","category_id":"4124","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">খিজির (আঃ) ও মূসা (আঃ) কাহিনী<\/h3>\n<br><\/br>\nহযরত ইবনু আব্বাস (রা:) হ’তে বর্ণিত তিনি বলেন, হযরত উবাই ইবনু কা‘ব (রা:) রাসূলুল্লাহ (সা:) হ’তে আমাদের নিকট বর্ণনা করেছেন যে, হযরত মূসা (আঃ) একদা বনী ইসরাঈলের এক সমাবেশে ভাষণ দিতে দাঁড়ালে তাঁকে জিজ্ঞেস করা হ’ল, কোন ব্যক্তি সর্বাধিক জ্ঞানী? তিনি বললেন, আমিই সর্বাধিক জ্ঞানী। জ্ঞানকে আল্লাহর দিকে সোপর্দ না করার কারণে আল্লাহ্‌ তাকে তিরস্কার করে বললেন, বরং দু’সাগরের সঙ্গমস্থলে আমার এক বান্দা আছে, যিনি তোমার চেয়ে অধিক জ্ঞানী। \n<br><\/br>\nহযরত মূসা (আঃ) বললেন, ‘হে আমার প্রতিপালক! তার নিকট পৌছাতে কে আমাকে সাহায্য্ করবে? কখনো সুফইয়ান এভাবে বর্ণনা করেছেন, আমি কিভাবে তাঁর সাথে সাক্ষাৎ করতে পারি? তখন বলা হ’ল, তুমি একটি থলিতে করে একটি মাছ নাও। যেখানে তুমি মাছটি হারাবে, সেখানেই আমার সে বান্দা আছে। অতঃপর হযরত মূসা (আঃ) একটি মাছ ধরলেন এবং থলিতে রাখলেন।অতঃপর মাছ নিয়ে তাঁর সঙ্গী ইউশা বিন নূনকে সাথে নিয়ে চললেন।শেষ পর্যন্ত তারা একটি পাথরের কাছে পৌছলেন এবং তার উপর মাথা রেখে বিশ্রাম নিলেন।মূসা (আঃ) ঘুমিয়ে পড়লেন। এ সময় মাছটি থলি থেকে বের হয়ে লাফিয়ে সমুদ্রে চলে গেল।অতঃপর সে সমুদ্রে সুড়ঙ্গের মত পথ করে নিল।আর আল্লাহ্‌ মাছটির চলার পথে পানির প্রবাহ থামিয়ে দিলেন।ফলে তার গমনপথটি সুড়ঙ্গের মত হয়ে গেল।অতঃপর তারা উভয়ে অবশিষ্ট রাত এবং পুরো দিন পথ চললেন। \n<br><\/br>\nপরদিন সকালে হযরত মূসা (আঃ) তার সাথীকে বললেন, আমরা তো সফরে ক্লান্ত হয়ে পড়েছি, আমাদের খাবার নিয়ে এস।হযরত মূসা (আঃ)-কে আল্লাহ্‌ যে স্থানে যাবার কথা বলেছিলেন, সেই স্থান অতিক্রম করার পূর্ব পর্যন্ত তিনি কোনরূপ ক্লান্তিবোধ করেননি। সাথী ইউশা বিন নুন তখন বলল, আপনি কি ভেবে দেখেছেন, যে পাথরটির নিকট আমরা বিশ্রাম নিয়েছিলাম সেখানেই মাছটি অদ্ভুতভাবে সমুদ্রের মধ্যে চলে গেছে।কিন্তু আমি মাছটির কথা আপনাকে বলতে ভুলে গিয়েছিলাম। মূলত: শয়তানই আমাকে এ কথা ভুলিয়ে দিয়েছে। বর্ণনাকারী বলেন, পথটি মাছের জন্য ছিল একটি সুড়ঙ্গের মত আর তাঁদের জন্য ছিল আশ্চর্যজনক ব্যাপার। \n<br><\/br>\nহযরত মূসা (আঃ) বললেন, আমরা তো সেই স্থানটিরই অনুসন্ধান করছি।অতঃপর তারা তাদের পদচিহ্ন ধরে ফিরে চললেন এবং ঐ পাথরের নিকটে পৌঁছে দেখলেন, এক ব্যক্তি কাপড় মুড়ি দিয়ে বসে আছেন। মূসা (আঃ) তাঁকে সালাম দিলেন। তিনি সালামের জবাব দিয়ে বললেন, এখানে সালাম কি করে এলো? তিনি বললেন, আমি মূসা। খিযির জিজ্ঞেস করলেন, আপনি কি বনী ইসরাঈল বংশীয় মূসা? মূসা (আঃ) বললেন, হ্যাঁ। আমি এসেছি এজন্য যে, সত্য পথের যে জ্ঞান আপনাকে দান করা হয়েছে, তা হ’তে আপনি আমাকে শিক্ষা দিবেন। খিযির বললেন, হে মূসা! আমার আল্লাহ্‌ প্রদত্ত কিছু জ্ঞান আছে, যা আপনি জানেন না। আর আপনিও আল্লাহ্‌ প্রদত্ত এমন কিছু জ্ঞানের অধিকারী, যা আমি জানি না। মূসা (আঃ) বললেন, আমি কি আপনার সাথী হ’তে পারি? খিযির বললেন, ‘আপনি কিছুতেই আমার সাথে ধৈর্যধারণ করতে পারবেন না। যে বিষয় আপনার জ্ঞানের আওতাধীন নয় সে বিষয়ে আপনি ধৈর্যধারণ করবেন কেমন করে?’ মূসা (আঃ) বললেন, ‘ইনশাআল্লাহ্‌ আপনি আমাকে ধৈর্যশীল পাবেন এবং আপনার কোন আদেশ আমি অমান্য করব না’ (কাহফ ৬৭-৬৯) । \n<br><\/br>\nঅতঃপর তাঁরা দু’জনে সাগরের কিনারা ধরে হেঁটে চললেন। তখন একটি নৌকা তাদের পাশ দিয়ে যাচ্ছিল। তারা তাদেরকে নৌকায় তুলে নেওয়ার জন্য অনুরোধ করলেন। তারা খিযির-কে চিনতে পেরে বিনা ভাড়ায় তাঁদেরকে নৌকায় তুলে নিলো। যখন তাঁরা দু’জনে নৌকায় চড়লেন, তখন একটি চড়ুই পাখি এসে নৌকাটির কিনারায় বসল এবং সমুদ্র থেকে এক ফোঁটা বা দুই ফোঁটা পানি পান করল। খিযির বললেন, ‘হে মুসা! আমার ও আপনার জ্ঞানের দ্বারা আল্লাহ্‌ জ্ঞান হ’তে ততটুকুও কমেনি যত টুকু এ পাখিটি তাঁর ঠোটের দ্বারা সাগরের পানি হ্রাস করেছে’। \n<br><\/br>\nতখন খিযির একটি কুড়াল নিয়ে নৌকাটির একটা তক্তা খুলে ফেললেন। মূসা (আঃ) অকস্মাৎ দৃষ্টি দিতেই দেখতে পেলেন যে, তিনি কুড়াল দিয়ে একটি তক্তা খুলে ফেলেছেন। তখন তিনি তাঁকে বললেন, আপনি একি করলেন? এ লোকেরা বিনা ভাড়ায় আমাদেরকে নৌকায় তুলে নিলো, আর আপনি তাদেরকে ডুবিয়ে দেয়ার জন্য নৌকা ছিদ্র করে দিলেন? আপনি তো একটি গুরুতর কাজ করলেন। খিযির বললেন, আমি কি বলিনি যে, আপনি আমার সাথে ধৈর্যধারণ করতে পারবেন না। মূসা (আঃ) বললেন, আমার ভুলের জন্য আমাকে অপরাধী করবেন না এবং আমার এ ব্যবহারে আমার প্রতি কঠোর হবেন না।মূসা (আঃ)-এর পক্ষ থেকে প্রথম এ কথাটি ছিল ভুলক্রমে। \n<br><\/br>\nঅতঃপর তাঁরা যখন উভয়ে সমুদ্র পার হলেন, তখন তারা একটি বালকের পাশ দিয়ে অতিক্রম করলেন, যে অন্যান্য বালকদের সাথে খেলা করছিল।খিযির ছেলেটির মাথা দেহ হ’তে ছিন্ন করে ফেললেন। হযরত মুসা (আঃ) বললেন, আপনি একটি নিষ্পাপ শিশুকে বিনা অপরাধে হত্যা করলেন? আপনি খুবই খারাপ একটা কাজ করলেন। খিযির বললেন, আমি কি বলিনি যে, আপনি আমার সাথে ধৈর্যধারণ করতে পারবেন না। মূসা (আঃ) বললেন, এরপর যদি আমি আপনাকে আর কোন প্রশ্ন করি, তাহ’লে আমাকে আর সঙ্গে রাখবেন না।অতঃপর উভয়ে চলতে লাগলেন। চলতে চলতে তাঁরা একটি জনপদের অধিবাসীদের নিকট পৌঁছে তাদের নিকট কিছু খাবার চাইলেন। কিন্তু জনপদ বাসী তাদের দু’জনের মেহমানদারী করতে অস্বীকার করল।সেখানে তারা একটি প্রাচীর দেখতে পেলেন, যা ভেঙ্গে পড়ার উপক্রম হয়েছিল।হযরত খিযির প্রাচীরটি মেরামত করে সুদৃঢ় করে দিলেন।হযরত মুসা (আঃ) বললেন, এই বসতির লোকদের নিকট এসে আমরা খাবার চাইলাম।তারা মেহমানদারী করতে অস্বীকার করল।অথচ আপনি এদের দেয়াল সোজা করে দিলেন।আপনি তো ইচ্ছা করলে এর জন্য পারিশ্রমিক গ্রহণ করতে পারতেন।হযরত খিযির বললেন, এবার আমার এবং আপনার মধ্যে বিচ্ছেদ হয়ে গেল।এক্ষণে যে বিষয়ে আপনি ধৈর্যধারণ করতে পারেননি, আমি এর তাৎপর্য বলে দিচ্ছি। \n<br><\/br>\nনৌকাটির ব্যাপার ছিল এই যে, সেটি ছিল কয়েকজন দরিদ্র ব্যক্তির।তারা সমুদ্রে জীবিকা অন্বেষণ করত।আমি নৌকাটিকে ত্রুটিযুক্ত করে দিতে চাইলাম। কারণ, তাদের সামনে ছিল এক রাজা, যে ভাল নৌকা পেলেই জোরপূর্বক কেড়ে নিত। তারপর যখন এটাকে দখল করতে লোক আসল, তখন ছিদ্রযুক্ত দেখে ছেড়ে দিল। অতঃপর নৌকাওয়ালারা একটা কাঠ দ্বারা নৌকাটি মেরামত করে নিলো।আর বালকটি সূচনা লগ্নেই ছিল কাফের। আর সে ছিল তার ঈমানদার বাবা- মার বড়ই আদরের সন্তান । আমি আশঙ্কা করলাম যে, সে বড় হয়ে অবাধ্যতা ও কুফরি দ্বারা তাদেরকে কষ্ট দিবে। অতঃপর আমি ইচ্ছা করলাম যে, তাদের পালনকর্তা তাদেরকে তার চেয়ে পবিত্রতায় ও ভালবাসায় ঘনিষ্ঠতর একটি শ্রেষ্ঠ সন্তান দান করুন।আর প্রাচীরের ব্যাপার এই যে, সেটি ছিল নগরের দু’জন ইয়াতীম বালকের। এর নীচে ছিল তাদের গুপ্তধন। তাদের পিতা ছিলেন সৎকর্ম পরায়ণ। সুতরাং আপনার পালনকর্তা দয়াপরবেশ হয়ে ইচ্ছা পোষণ করলেন যে, তারা যৌবনে পদার্পণ করে নিজেদের গুপ্তধন উদ্ধার করুক। আমি নিজ ইচ্ছায় এসব করিনি। আপনি যে বিষয়গুলোতে ধৈর্যধারণ করতে পারেননি, এই হ’ল তার ব্যাখ্যা । \n<br><\/br>\n(কাহফ ৭৯-৮২; ছহীহ বুখারী হা\/৩৪০১ ‘নবীদের কাহিনী’অধ্যায়, ‘খিযিরের সাথে মূসা (আঃ)-এর কাহিনী’অনুচ্ছেদ, মুসলিম হা\/২৩৮০, ‘ফাযায়েল’অধ্যায়, অনুচ্ছেদ-৪৬)।\n<br><\/br>\n<strong>শিক্ষা:<\/strong>\n<br><\/br>\n১. সকল জ্ঞানের আধার আল্লাহ্‌ রাববুল আলামীন। তিনি যাকে যতটকু ইচ্ছা প্রদান করেন। \n<br><\/br>\n২. জ্ঞান অর্জনের জন্য সফর অত্যন্ত গুরুত্বপূর্ণ। \n<br><\/br>\n৩. শয়তান সর্বদা মানুষের পিছে পড়ে থাকে। সে তাকে প্রতিনিয়িত আল্লাহ্‌ বিমুখ করার চেষ্টা করে। \n<br><\/br>\n৪. জ্ঞান অর্জনের জন্য ধৈর্য অবলম্বন করা জরুরী। \n<br><\/br>\n৫. অহংকার করা বা নিজেকে সবচেয়ে জ্ঞানী ভাবা ঠিক নয়।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"2","total_down_vote":"0"},{"id":"5365","category_id":"4125","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">যমযম কূপ ও কাবা ঘরের নির্মানের ঘটনা<\/h3>\n<br><\/br>\n\nহযরত সাঈদ বিন জুবায়ের (রাঃ) হ’তে বর্ণিত,তিনি হযরত ইবনে আব্বাস (রাঃ) থেকে বর্ণনা করেন,একদা হযরত ইবরাহীম(আঃ) শিশুপুত্র ইসমাঈল ও তাঁর মা হাযেরাকে নিয়ে বের হ’লেন এমন অবস্থায় যে,হাযেরা তাকে দুধ পান করাতেন। অবশেষে যেখানে কা‘বাঘর অবস্থিত ইবরাহীম (আঃ) তাঁদের উভয়কে সেখানে নিয়ে এসে মসজিদের উঁচু অংশে যমযম কূপের উপর অবস্থিত একটি বিরাট গাছের নীচে রাখলেন। সে সময় মক্কায় ছিল না কোন জন-মানব, ছিল না কোন পানির ব্যবস্থা। তিনি একটি থলিতে খেজুর ও একটি মশকে সামান্য পানিসহ তাদেরকে সেখানে রেখে ফিরে চললেন। তখন ইসমাঈল (আঃ)-এর মা পিছনে চলতে লাগলেন এবং বললেন,‘হে ইবরাহীম! এই উপত্যকায় আমাদের রেখে আপনি কোথায় যাচেছন?এখানে না আছে কোন মানুষ,না আছে পানাহারের ব্যবস্থা’। তিনি এ কথাটি তাঁকে বার বার বলতে থাকলেন। ইবরাহীম (আঃ) তাঁর কথায় কান না দিয়ে চলতেই থাকলেন। অতঃপর হযরত হাযেরা \n<br><\/br>\nজানতে চাইলেন,‘আল্লাহ কি আপনাকে এ কাজের নির্দেশ দিয়েছেন? তিনি বললেন,হ্যা। তখন হাযেরা বললেন,‘তাহ’লে আল্লাহ আমাদেরকে ধ্বংস করবেন না’।অতঃপর তিনি ফিরে আসলেন। আর ইবরাহীম (আঃ) সামনে চললেন।চলতে চলতে যখন তিনি গিরিপথের বাঁকে পৌঁছালেন,যেখান থেকে স্ত্রী-পুত্র তাকে দেখতে পাচেছ না। সে সময় তিনি কা‘বার দিকে মুখ করে দু’হাত তুলে এ দো‘আ করলেন,‘হে প্রভু আমি আমার স্ত্রী ও পুত্রকে চাষাবাদহীন বিরান ভূমিতে তোমার সম্মানিত গৃহের সন্নিকটে রেখে গেলাম। যাতে তারা ছালাত আদায় করতে পারে। তুমি কিছু লোকের অন্তরকে তাদের প্রতি আকৃষ্ট করে দাও এবং তাদেরকে ফলাদি দারা রূযী দান কর, যাতে তারা তোমার শুকরিয়া আদায় করতে পারে’ (ইবরাহীম ৩৭)। \n<br><\/br>\n(এ দো‘আ করে ইবরাহীম (আঃ) চলে গেলেন)। আর ইসমাঈল (আঃ)- এর মা তাঁকে তার বুকের দুধ পান করাতেন আর নিজে সেই মশক থেকে পানি পান করতেন। অবশেষে মশকের পানি ফুরিয়ে গেলে তিনি পিপাসিত হ’লেন এবং তাঁর শিশুপুত্রটিও পিপাসায় কাতর হয়ে পড়ল। তিনি শিশুটির দিকে দেখতে লাগলেন। তৃষ্ণায় তার বুক ধড়ফড় করছে অথবা বর্ণনাকারী বলেন,সে মাটিতে পড়ে ছটফট করছে। শিশুপুত্রের এ করুণ অবস্থার প্রতি তাকানো অসহনীয় হওয়ায় তিনি সরে গেলেন আর তাঁর অবস্থানের নিকটবর্তী পর্বত ‘ছাফা’-কে একমাত্র তাঁর নিকটতম পর্বত হিসাবে পেলেন। অতঃপর তিনি উপরে উঠে কাউকে খুঁজে পাওয়া যায় কি-না তা দেখতে লাগলেন। কাউকে না পেয়ে ছাফা পর্বত থেকে নেমে পড়লেন। এমনকি যখন তিনি নীচু ময়দান পর্যন্ত পৌঁউছালে, তখন তিনি তাঁর কামিজের এক প্রান্ত তুলে ধরে একজন ক্লান্ত-শ্রান্ত মানুষের মতো ছুটে চললেন। অবশেষে ময়দান অতিক্রম করে ‘মারওয়া’ পাহাড়ের নিকট এসে তাঁর উপর উঠে দাঁড়ালেন। অতঃপর এদিকে সেদিকে তাকালেন,কাউকে দেখতে পান কি-না? কিন্তু কাউকেই দেখতে পেলেন না। এমনিভাবে সাতবার দৌড়াদৌড়ি করলেন। \n<br><\/br>\nহযরত ইবনে আব্বাস (রাঃ) বলেন,নবী করীম (ছাঃ) বলেছেন‘এজন্যই মানুষ হজ্জ ও ওমরাহ্‌ এর সময় উক্ত পাহাড়দ্বয়ের মধ্যে সাতবার সাঈ করে থাকে’। এরপর তিনি যখন ‘মারওয়া’ পাহাড়ে উঠলেন,তখন একটি শব্দ শুনতে পেলেন এবং তিনি নিজেকেই নিজে বললেন,একটু অপেক্ষা কর।তিনি একাগ্রচিত্তে মনোযোগ দিয়ে শুনে বললেন,‘তুমি তো তোমার শব্দ শুনিয়েছ। তোমার কাছে কোন সাহায্যকারী থাকলে আমাকে সাহায্য কর’। অতঃপর তিনি যমযমের নিকট একজন ফেরেশতা দেখতে পেলেন। যিনি নিজের পায়ের গোড়ালি বা ডানা দ্বারা মাটিতে আঘাত করলেন, আর অমনি মাটি ফেটে পানি বের হ’তে লাগল। তখন হাযেরা (আঃ) চারপাশে নিজ হাতে বাঁধ দিয়ে একে হাউযের ন্যায় করে দিলেন এবং কোষ দ্বারা মশকটি ভরে নিলেন। কিন্তু তখনও পানি উপচে উঠতে থাকল। \n<br><\/br>\nহযরত ইবনে আব্বাস (রাঃ) বলেন,নবী করীম (ছাঃ) বলেছেন,‘ইসমাঈলের মাকে আল্লাহ রহম করুন! যদি তিনি বাঁধ না দিয়ে বা কোষে ভরে পানি মশকে জমা না করে যমযমকে ঐভাবে ছেড়ে দিতেন,তবে উহা একটি কূপ না হয়ে প্রবাহমান ঝর্ণায় পরিণত হ’ত’। রাবী বলেন, অতঃপর তিনি পান করলেন এবং তার পুত্রকে দুধ পান করালেন। \n<br><\/br>\nফেরেশতা তাকে (হাযেরা) বললেন,‘আপনি ধ্বংসের ভয় করবেন না। কারণ এখানে রয়েছে আল্লাহর ঘর। এ শিশুটি এবং তার পিতা দু’জনে মিলে এখানে ঘর নির্মাণ করবে এবং আল্লাহ তাঁর আপনজনকে ধ্বংস করবেন না’। ঐ সময় আল্লাহর ঘরের স্থানটি যমীন থেকে টিলার মত উঁচু ছিল। বন্যা আসার ফলে তার ডানে বামে ভেঙ্গে যাচিছল। এরপর হাযেরা এভাবেই এখানে দিন যাপন করতে থাকেন। \n<br><\/br>\nঅতঃপর এক সময় ‘জুরহুম’ গোত্রের একদল লোক তাদের নিকট দিয়ে অতিক্রম করছিল অথবা রাবী বলেন ‘জুরহুম’ পরিবারের কিছু লোক ‘কাদা’ নামক উঁচু ভূমির পথ ধরে এদিকে আসছিল। তারা মক্কার নীচু ভূমিতে অবতরণ করল এবং একঝাঁক পাখিকে চক্রাকারে উড়তে দেখতে পেল । তখন তারা বলল,নিশ্চয় এ পাখিগুলো পানির উপর উড়ছে। আমরা এ ময়দানের পথ হয়ে বহুবার অতিক্রম করেছি। কিন্তু এখানে কোন পানি ছিল না। তখন তারা একজন কি দু’জন লোক সেখানে পাঠালো। তারা সেখানে গিয়েই পানি দেখতে পেল। তারা সেখান থেকে ফিরে এসে সকলকে পানির সংবাদ দিল। সংবাদ শুনে সবাই সেদিকে অগ্রসর হ’ল। রাবী বলেন, ইসমাঈল (আঃ)-এর মা পানির নিকট ছিলেন। তারা তাঁকে বলল,আমরা আপনার নিকটবর্তী স্থানে বসবাস করতে চাই। আপনি আমাদেরকে অনুমতি দিবেন কি? তিনি জবাব দিলেন,হ্যা। তবে,এ পানির উপর তোমাদের কোন অধিকার থাকবে না। তারা হ্যা বলে তাদের মত প্রকাশ করল। \n<br><\/br>\nহযরত ইবনে আব্বাস (রাঃ) বলেন,এ ঘটনা হযরত ইসমাঈল (আঃ)-এর মাকে মানুষের সাহচর্যে থাকার সুযোগ করে দিল। অতঃপর তারা সেখানে বসতি স্থাপন করল এবং তাদের পরিবার-পরিজনের নিকটও সংবাদ পাঠাল। তারপর তারাও এসে তাদের সাথে বসবাস করতে লাগল। অবশেষে সেখানে তাদেরও কয়েকটি পরিবারের বসতি স্থাপিত হ’ল। আর ইসমাঈল (আঃ)ও যৌবনে উপনীত হলেন এবং তাদের কাছ থেকে আরবী ভাষা শিখলেন। যৌবনে পদার্পণ করে তিনি তাদের কাছে অধিক আকর্ষণীয় ও প্রিয়পাত্র হয়ে উঠলেন। অতঃপর যখন তিনি পূর্ণ যৌবন লাভ করলেন,তখন তারা তাদেরই একটি মেয়ের সাথে ইসমাঈল (আঃ)-এর বিবাহ দিলেন।ইতিমধ্যে হাযেরা মারা গেলেন।ইসমাঈলের বিবাহের পর ইবরাহীম (আঃ) তাঁর পরিত্যক্ত পরিজনের অবস্থা দেখার জন্য এখানে আসলেন। কিন্তু তিনি ইসমাঈল (আঃ)-কে পেলেন না।তিনি ইসমাঈল(আঃ)-এর স্ত্রীর নিকট তার অবস্থান সম্পর্কে জানতে চাইলেন। পুত্রবধূ বলল, ‘তিনি আমাদের জীবিকার খোঁজে বেরিয়ে গেছেন। অতঃপর তিনি তাদের জীবিকা ও অবস্থা জানতে চাইলেন। তখন ইসমাঈলের স্ত্রী দুর্দশার অভিযোগ করে বলল,আমরা অতি দূরবস্থায়, অতি টানাটানি ও খুব কষ্টে আছি’। এ কথা শুনে ইবরাহীম (আঃ) বললেন,‘তোমার স্বামী বাড়ী আসলে আমার সালাম দিয়ে তার ঘরের চৌকাঠ বদলিয়ে নিতে বলবে’। \n<br><\/br>\nএরপর যখন হযরত ইসমাঈল(আঃ) বাড়ী আসলেন,তখন যেন তিনি কিছু আঁচ করতে পারলেন। তিনি বললেন, তোমার নিকট কোন ব্যক্তি এসেছিল কি?স্ত্রী বলল,হ্যা। আমাদের নিকট এরূপ একজন বৃদ্ধ এসেছিলেন এবং আমাকে আপনার সম্পর্কে জিজ্ঞেস করছিলেন। আমি তাকে আপনার খবর দেই। তিনি আমাদের জীবন-জীবিকা কিভাবে চলছে তা জিজ্ঞেস করেন। তখন আমি তাকে বলি,আমরা খুব কষ্টে ও অভাবে আছি। ইসমাঈল (আঃ) বললেন, তিনি কি তোমাকে কোন বিষয়ের অছিয়ত করেছেন? তিনি বললেন,হ্যা। তিনি তার সালাম আপনাকে দেয়ার নিদের্শ প্রদান করেছেন এবং বলেছেন,তোমার দরজার চৌকাঠ পরিবতর্ন করে নিও। ইসমাঈল (আঃ) বললেন,‘উনি আমার পিতা। তিনি আমাকে তোমাকে পৃথক করে দেওয়ার নির্দেশ দিয়েছেন।তুমি তোমার আপনজনদের কাছে চলে যাও’। অতঃপর তিনি তাকে তালাক দিয়ে অপর একটি মেয়েকে বিবাহ করলেন। \n<br><\/br>\nঅতঃপর ইবরাহীম (আঃ) এদের থেকে আল্লাহ যতদিন চাইলেন ততদিন দূরে থাকলেন। অতঃপর তিনি আবার তাদের দেখতে আসলেন। এবারেও তিনি পুত্রকে দেখতে পেলেন না। পুত্রবধূকে তার পুত্র সম্পর্কে জিজ্ঞেস করলেন। তিনি উত্তর দিলেন,তিনি আমাদের জীবিকার খোঁজে বেরিয়ে পড়েছেন। এরপর ইবরাহীম (আঃ) বললেন,তোমরা কেমন আছ? অতঃপর তিনি তাদের জীবন যাপন ও অবস্থা সম্পর্কে জানতে চাইলেন। তিনি বললেন,আমরা ভাল ও সচছল আছি এবং তিনি আল্লাহর প্রশংসা করলেন। ইবরাহীম (আঃ) জিজ্ঞেস করলেন,‘তোমাদের প্রধান খাদ্য কি? সে বলল,গোশত। তিনি আবার বললেন,‘তোমাদের পানীয় কি?সে বলল,পানি।ইবরাহীম (আঃ) দো‘আ করলেন,‘হে আল্লাহ্‌! তাদের গোশত ও পানিতে বরকত দিন। রাসূল (ছাঃ) বলেন,তাদের জন্য তখন শস্য ছিল না। যদি থাকত তাহলে তিনি তাতে বরকত দানের জন্য দো‘আ করতেন। রাবী বলেন,মক্কা ব্যতীত অন্য কোথাও কেউ শুধু পানি ও গোশত দ্বারা জীবন ধারণ করতে পারে না। কেননা শুধু গোশত ও পানি জীবন যাপনের অনুকলূ হ’তে পারে না। \n<br><\/br>\nইবরাহীম (আঃ) বললেন,‘তোমার স্বামী ঘরে ফিরে আসলে আমার সালাম দিয়ে তার ঘরের চৌকাঠ ঠিক রাখার কথা বলবে’। অতঃপর ইসমাঈল (আঃ) বাড়ী এসে বললেন, তোমাদের নিকট কেউ এসেছিলেন কি?স্ত্রী বলল,হ্যা। একজন সুন্দর চেহারার বৃদ্ধ লোক এসেছিলেন এবং সে তাঁর প্রশংসা করল,তিনি আমাকে আপনার ব্যাপারে জিজ্ঞেস করেছেন। আমি তাঁকে আপনার সংবাদ জানিয়েছি। অতঃপর তিনি আমার নিকট আমাদের জীবন যাপন সম্পর্কে জানতে চেয়েছেন। আমি তাঁ কে জানিয়েছি যে,আমরা ভাল আছি। ইসমাঈল (আঃ) বললেন, তিনি কি তোমাকে কোন বিষয়ের অছিয়ত করে গেছেন? সে বলল,হ্যা। তিনি আপনার প্রতি সালাম জানিয়ে আপনাকে নির্দেশ দিয়েছেন যে,আপনি যেন আপনার ঘরের চৌকাঠ ঠিক রাখেন। ইসমাঈল (আঃ) বললেন,ইনি আমার পিতা,আর তুমিআমার ঘরের চৌকাঠ। তিনি আমাকে তোমাকে স্ত্রী হিসাবে বহাল রাখার নিদের্শ দিয়েছেন। \n<br><\/br>\nআল্লাহর ইচ্ছায় হযরত ইবরাহীম (আঃ) বহুদিন পর এসে দেখেন তার পুত্র যমযম কূপের নিকটে একটি বড় গাছের নীচে বসে তীর মেরামত করছেন। পিতাকে দেখে তিনি দাঁড়িয়ে তাঁর দিকে এগিয়ে গেলেন। অতঃপর পিতা ছেলের সাথে বা ছেলে পিতার সাথে সাক্ষাৎ হ’লে যেমন করে থাকে তাঁরা উভয়ে তাই করলেন। অতঃপর ইবরাহীম (আঃ) বললেন,‘হে ইসমাঈল! আল্লাহ আমাকে একটি বিষয়ে নির্দেশ দিয়েছেন। ইসমাঈল (আঃ) বললেন,আপনার প্রভু আপনাকে যে নির্দেশ দিয়েছেন তা পালন করুন। তিনি বললেন, তুমি কি আমাকে সাহায্য করবে? ইসমাঈল বললেন,আমি আপনাকে সাহায্য করব। ইবরাহীম (আঃ) বললেন,আল্লাহ এখানে আমাকে একটি ঘর নির্মাণের নির্দেশ দিয়েছেন। একথা বলে তিনি উঁচু টিলাটির দিকে ইঙ্গিত করলেন যে, এর চারপাশে ঘেরাও দিয়ে। তখনি বাপ-বেটা কা‘বাঘরের দেয়াল তুলতে লেগে গেলেন। ইসমাঈল (আঃ) পাথর আনতেন,আর ইবরাহীম (আঃ) নির্মাণ করতেন। পরিশেষে যখন দেওয়াল উঁচু হয়ে গেল,তখন ইসমাঈল (আঃ) (মাকবামে ইবরাহীম নামক) পাথরটি আনলেন এবং যথাস্থানে রাখলেন। ইবরাহীম (আঃ) তার উপর দাঁড়িয়ে নির্মাণ কাজ করতে লাগলেন। আর ইসমাঈল (আঃ) তাকে পাথর যোগান দিতে থাকেন। তারা উভয়ে আল্লাহর কাছে দো‘আ করলেন যে,‘হে আমাদের প্রতিপালক! আমাদের এ কাজ কবুল করুন। নিশ্চয় আপনি সর্বশ্রোতা ও সর্বজ্ঞাত’ (বাকবারাহ ১২৭)। তাঁরা উভয়ে আবার কা‘বাঘর তৈরি করতে থাকেন এবং কা‘বাঘরের চারিদিকে ঘুরে ঘুরে এ দো‘আ করতে থাকেন,‘হে আমাদের প্রতিপালক! আপনি আমাদের পক্ষ থেকে কবলুকরুন। নিশ্চয়ই আপনি সবকিছু শুনেন ও জানেন’ \n<br><\/br>\n(বাকবারাহ ১২৭; ছহীহ বুখারী হা\/৩৩৬৪ ‘নবীদের কাহিনী’ অধ্যায়, অনুচেছদ-৯)। \n<br><\/br>\n<strong>শিক্ষা : <\/strong>\n<br><\/br>\n১. আললাহর হুকুমকে সর্বাধিক গুরুত্ব দিতে হবে। তাঁর সন্তুষ্টির জন্য প্রয়োজনে স্ত্রী-পুত্রসহ সবকিছু ত্যাগ করতে হবে। \n<br><\/br>\n২. সর্বাবস্থায় আল্লাহর প্রতি সন্তুষ্ট থাকতে হবে ও তাঁর উপর ভরসা করতে হবে। কোন অবস্থাতেই ধৈর্যহারা হওয়া চলবে না। \n<br><\/br>\n৩. পরিবার ও সন্তান সন্ততির জন্য দো‘আ করতে হবে। \n<br><\/br>\n৪. একক নয়; বরং যৌথ উদ্যোগে সামাজিক কাজ সম্পাদন করতে হবে। \n<br><\/br>\n৫. হাযেরার মতো সুদৃঢ় ঈমানের অধিকারীণী হওয়ার জন্য মা-বোনদের সচেষ্ট হ’তে হবে। \n<br><\/br>\n৬. আল্লাহর আনুগত্য ও ধৈর্যের পরিণাম সর্বদা কল্যাণকরই হয়।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5366","category_id":"4126","descr":"\n\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">খিজির (আঃ) ও মূসা (আঃ) কাহিনী<\/h3>\n<br><\/br>\nহযরত ইবনু আব্বাস (রা:) হ’তে বর্ণিত তিনি বলেন, হযরত উবাই ইবনু কা‘ব (রা:) রাসূলুল্লাহ (সা:) হ’তে আমাদের নিকট বর্ণনা করেছেন যে, হযরত মূসা (আঃ) একদা বনী ইসরাঈলের এক সমাবেশে ভাষণ দিতে দাঁড়ালে তাঁকে জিজ্ঞেস করা হ’ল, কোন ব্যক্তি সর্বাধিক জ্ঞানী? তিনি বললেন, আমিই সর্বাধিক জ্ঞানী। জ্ঞানকে আল্লাহর দিকে সোপর্দ না করার কারণে আল্লাহ্‌ তাকে তিরস্কার করে বললেন, বরং দু’সাগরের সঙ্গমস্থলে আমার এক বান্দা আছে, যিনি তোমার চেয়ে অধিক জ্ঞানী। \n<br><\/br>\nহযরত মূসা (আঃ) বললেন, ‘হে আমার প্রতিপালক! তার নিকট পৌছাতে কে আমাকে সাহায্য্ করবে? কখনো সুফইয়ান এভাবে বর্ণনা করেছেন, আমি কিভাবে তাঁর সাথে সাক্ষাৎ করতে পারি? তখন বলা হ’ল, তুমি একটি থলিতে করে একটি মাছ নাও। যেখানে তুমি মাছটি হারাবে, সেখানেই আমার সে বান্দা আছে। অতঃপর হযরত মূসা (আঃ) একটি মাছ ধরলেন এবং থলিতে রাখলেন।অতঃপর মাছ নিয়ে তাঁর সঙ্গী ইউশা বিন নূনকে সাথে নিয়ে চললেন।শেষ পর্যন্ত তারা একটি পাথরের কাছে পৌছলেন এবং তার উপর মাথা রেখে বিশ্রাম নিলেন।মূসা (আঃ) ঘুমিয়ে পড়লেন। এ সময় মাছটি থলি থেকে বের হয়ে লাফিয়ে সমুদ্রে চলে গেল।অতঃপর সে সমুদ্রে সুড়ঙ্গের মত পথ করে নিল।আর আল্লাহ্‌ মাছটির চলার পথে পানির প্রবাহ থামিয়ে দিলেন।ফলে তার গমনপথটি সুড়ঙ্গের মত হয়ে গেল।অতঃপর তারা উভয়ে অবশিষ্ট রাত এবং পুরো দিন পথ চললেন। \n<br><\/br>\nপরদিন সকালে হযরত মূসা (আঃ) তার সাথীকে বললেন, আমরা তো সফরে ক্লান্ত হয়ে পড়েছি, আমাদের খাবার নিয়ে এস।হযরত মূসা (আঃ)-কে আল্লাহ্‌ যে স্থানে যাবার কথা বলেছিলেন, সেই স্থান অতিক্রম করার পূর্ব পর্যন্ত তিনি কোনরূপ ক্লান্তিবোধ করেননি। সাথী ইউশা বিন নুন তখন বলল, আপনি কি ভেবে দেখেছেন, যে পাথরটির নিকট আমরা বিশ্রাম নিয়েছিলাম সেখানেই মাছটি অদ্ভুতভাবে সমুদ্রের মধ্যে চলে গেছে।কিন্তু আমি মাছটির কথা আপনাকে বলতে ভুলে গিয়েছিলাম। মূলত: শয়তানই আমাকে এ কথা ভুলিয়ে দিয়েছে। বর্ণনাকারী বলেন, পথটি মাছের জন্য ছিল একটি সুড়ঙ্গের মত আর তাঁদের জন্য ছিল আশ্চর্যজনক ব্যাপার। \n<br><\/br>\nহযরত মূসা (আঃ) বললেন, আমরা তো সেই স্থানটিরই অনুসন্ধান করছি।অতঃপর তারা তাদের পদচিহ্ন ধরে ফিরে চললেন এবং ঐ পাথরের নিকটে পৌঁছে দেখলেন, এক ব্যক্তি কাপড় মুড়ি দিয়ে বসে আছেন। মূসা (আঃ) তাঁকে সালাম দিলেন। তিনি সালামের জবাব দিয়ে বললেন, এখানে সালাম কি করে এলো? তিনি বললেন, আমি মূসা। খিযির জিজ্ঞেস করলেন, আপনি কি বনী ইসরাঈল বংশীয় মূসা? মূসা (আঃ) বললেন, হ্যাঁ। আমি এসেছি এজন্য যে, সত্য পথের যে জ্ঞান আপনাকে দান করা হয়েছে, তা হ’তে আপনি আমাকে শিক্ষা দিবেন। খিযির বললেন, হে মূসা! আমার আল্লাহ্‌ প্রদত্ত কিছু জ্ঞান আছে, যা আপনি জানেন না। আর আপনিও আল্লাহ্‌ প্রদত্ত এমন কিছু জ্ঞানের অধিকারী, যা আমি জানি না। মূসা (আঃ) বললেন, আমি কি আপনার সাথী হ’তে পারি? খিযির বললেন, ‘আপনি কিছুতেই আমার সাথে ধৈর্যধারণ করতে পারবেন না। যে বিষয় আপনার জ্ঞানের আওতাধীন নয় সে বিষয়ে আপনি ধৈর্যধারণ করবেন কেমন করে?’ মূসা (আঃ) বললেন, ‘ইনশাআল্লাহ্‌ আপনি আমাকে ধৈর্যশীল পাবেন এবং আপনার কোন আদেশ আমি অমান্য করব না’ (কাহফ ৬৭-৬৯) । \n<br><\/br>\nঅতঃপর তাঁরা দু’জনে সাগরের কিনারা ধরে হেঁটে চললেন। তখন একটি নৌকা তাদের পাশ দিয়ে যাচ্ছিল। তারা তাদেরকে নৌকায় তুলে নেওয়ার জন্য অনুরোধ করলেন। তারা খিযির-কে চিনতে পেরে বিনা ভাড়ায় তাঁদেরকে নৌকায় তুলে নিলো। যখন তাঁরা দু’জনে নৌকায় চড়লেন, তখন একটি চড়ুই পাখি এসে নৌকাটির কিনারায় বসল এবং সমুদ্র থেকে এক ফোঁটা বা দুই ফোঁটা পানি পান করল। খিযির বললেন, ‘হে মুসা! আমার ও আপনার জ্ঞানের দ্বারা আল্লাহ্‌ জ্ঞান হ’তে ততটুকুও কমেনি যত টুকু এ পাখিটি তাঁর ঠোটের দ্বারা সাগরের পানি হ্রাস করেছে’। \n<br><\/br>\nতখন খিযির একটি কুড়াল নিয়ে নৌকাটির একটা তক্তা খুলে ফেললেন। মূসা (আঃ) অকস্মাৎ দৃষ্টি দিতেই দেখতে পেলেন যে, তিনি কুড়াল দিয়ে একটি তক্তা খুলে ফেলেছেন। তখন তিনি তাঁকে বললেন, আপনি একি করলেন? এ লোকেরা বিনা ভাড়ায় আমাদেরকে নৌকায় তুলে নিলো, আর আপনি তাদেরকে ডুবিয়ে দেয়ার জন্য নৌকা ছিদ্র করে দিলেন? আপনি তো একটি গুরুতর কাজ করলেন। খিযির বললেন, আমি কি বলিনি যে, আপনি আমার সাথে ধৈর্যধারণ করতে পারবেন না। মূসা (আঃ) বললেন, আমার ভুলের জন্য আমাকে অপরাধী করবেন না এবং আমার এ ব্যবহারে আমার প্রতি কঠোর হবেন না।মূসা (আঃ)-এর পক্ষ থেকে প্রথম এ কথাটি ছিল ভুলক্রমে। \n<br><\/br>\nঅতঃপর তাঁরা যখন উভয়ে সমুদ্র পার হলেন, তখন তারা একটি বালকের পাশ দিয়ে অতিক্রম করলেন, যে অন্যান্য বালকদের সাথে খেলা করছিল।খিযির ছেলেটির মাথা দেহ হ’তে ছিন্ন করে ফেললেন। হযরত মুসা (আঃ) বললেন, আপনি একটি নিষ্পাপ শিশুকে বিনা অপরাধে হত্যা করলেন? আপনি খুবই খারাপ একটা কাজ করলেন। খিযির বললেন, আমি কি বলিনি যে, আপনি আমার সাথে ধৈর্যধারণ করতে পারবেন না। মূসা (আঃ) বললেন, এরপর যদি আমি আপনাকে আর কোন প্রশ্ন করি, তাহ’লে আমাকে আর সঙ্গে রাখবেন না।অতঃপর উভয়ে চলতে লাগলেন। চলতে চলতে তাঁরা একটি জনপদের অধিবাসীদের নিকট পৌঁছে তাদের নিকট কিছু খাবার চাইলেন। কিন্তু জনপদ বাসী তাদের দু’জনের মেহমানদারী করতে অস্বীকার করল।সেখানে তারা একটি প্রাচীর দেখতে পেলেন, যা ভেঙ্গে পড়ার উপক্রম হয়েছিল।হযরত খিযির প্রাচীরটি মেরামত করে সুদৃঢ় করে দিলেন।হযরত মুসা (আঃ) বললেন, এই বসতির লোকদের নিকট এসে আমরা খাবার চাইলাম।তারা মেহমানদারী করতে অস্বীকার করল।অথচ আপনি এদের দেয়াল সোজা করে দিলেন।আপনি তো ইচ্ছা করলে এর জন্য পারিশ্রমিক গ্রহণ করতে পারতেন।হযরত খিযির বললেন, এবার আমার এবং আপনার মধ্যে বিচ্ছেদ হয়ে গেল।এক্ষণে যে বিষয়ে আপনি ধৈর্যধারণ করতে পারেননি, আমি এর তাৎপর্য বলে দিচ্ছি। \n<br><\/br>\nনৌকাটির ব্যাপার ছিল এই যে, সেটি ছিল কয়েকজন দরিদ্র ব্যক্তির।তারা সমুদ্রে জীবিকা অন্বেষণ করত।আমি নৌকাটিকে ত্রুটিযুক্ত করে দিতে চাইলাম। কারণ, তাদের সামনে ছিল এক রাজা, যে ভাল নৌকা পেলেই জোরপূর্বক কেড়ে নিত। তারপর যখন এটাকে দখল করতে লোক আসল, তখন ছিদ্রযুক্ত দেখে ছেড়ে দিল। অতঃপর নৌকাওয়ালারা একটা কাঠ দ্বারা নৌকাটি মেরামত করে নিলো।আর বালকটি সূচনা লগ্নেই ছিল কাফের। আর সে ছিল তার ঈমানদার বাবা- মার বড়ই আদরের সন্তান । আমি আশঙ্কা করলাম যে, সে বড় হয়ে অবাধ্যতা ও কুফরি দ্বারা তাদেরকে কষ্ট দিবে। অতঃপর আমি ইচ্ছা করলাম যে, তাদের পালনকর্তা তাদেরকে তার চেয়ে পবিত্রতায় ও ভালবাসায় ঘনিষ্ঠতর একটি শ্রেষ্ঠ সন্তান দান করুন।আর প্রাচীরের ব্যাপার এই যে, সেটি ছিল নগরের দু’জন ইয়াতীম বালকের। এর নীচে ছিল তাদের গুপ্তধন। তাদের পিতা ছিলেন সৎকর্ম পরায়ণ। সুতরাং আপনার পালনকর্তা দয়াপরবেশ হয়ে ইচ্ছা পোষণ করলেন যে, তারা যৌবনে পদার্পণ করে নিজেদের গুপ্তধন উদ্ধার করুক। আমি নিজ ইচ্ছায় এসব করিনি। আপনি যে বিষয়গুলোতে ধৈর্যধারণ করতে পারেননি, এই হ’ল তার ব্যাখ্যা । \n<br><\/br>\n(কাহফ ৭৯-৮২; ছহীহ বুখারী হা\/৩৪০১ ‘নবীদের কাহিনী’অধ্যায়, ‘খিযিরের সাথে মূসা (আঃ)-এর কাহিনী’অনুচ্ছেদ, মুসলিম হা\/২৩৮০, ‘ফাযায়েল’অধ্যায়, অনুচ্ছেদ-৪৬)।\n<br><\/br>\n<strong>শিক্ষা:<\/strong>\n<br><\/br>\n১. সকল জ্ঞানের আধার আল্লাহ্‌ রাববুল আলামীন। তিনি যাকে যতটকু ইচ্ছা প্রদান করেন। \n<br><\/br>\n২. জ্ঞান অর্জনের জন্য সফর অত্যন্ত গুরুত্বপূর্ণ। \n<br><\/br>\n৩. শয়তান সর্বদা মানুষের পিছে পড়ে থাকে। সে তাকে প্রতিনিয়িত আল্লাহ্‌ বিমুখ করার চেষ্টা করে। \n<br><\/br>\n৪. জ্ঞান অর্জনের জন্য ধৈর্য অবলম্বন করা জরুরী। \n<br><\/br>\n৫. অহংকার করা বা নিজেকে সবচেয়ে জ্ঞানী ভাবা ঠিক নয়।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5367","category_id":"4127","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ইব্রাহীম (আঃ) , সারা ও অত্যাচারী বাদশার কাহিনী<\/h3>\n<br><\/br>\n\n\nআবূ হুরায়রা (রাঃ) হ’তে বর্ণিত। তিনি বলেন,ইবরাহীম (আঃ) তিনবার ছাড়া কখনও মিথ্যা বলেননি। তন্মধ্যে দু’বার ছিল আল্লাহর ব্যাপারে। তার উক্তি ‘আমি অসুস্থ’ (ছাফফাত ৮৯) এবং তাঁর অন্য এক উক্তি ‘বরং এ কাজ করেছে, এই তো তাদের বড়টি’ (আম্বিয়া ৬৩)। বর্ণনাকারী বলেন, একদা তিনি [ইবরাহীম (আঃ)] এবং সারা অত্যাচারী শাসকগণের কোন এক শাসকের এলাকায় এসে পৌঁছালেন। তখন তাকে খবর দেয়া হল যে,এ এলাকায় জনৈক ব্যক্তি এসেছে। তার সঙ্গে একজন সবচেয়ে সুন্দরি মহিলা আছে। তখন সে তাঁর নিকট লোক পাঠাল। সে তাঁকে নারীটি সম্পর্কে জিজ্ঞেস করল,এ নারীটি কে? তিনি উত্তর দিলেন,মহিলাটি আমার বোন। \n<br><\/br>\nঅতঃপর তিনি সারার নিকট আসলেন এবং বললেন, হে সারা! তুমি আর আমি ব্যতীত পৃথিবীতে আর কোন মু’মিন নেই। এ লোকটি আমাকে তোমার সম্পর্কে জিজ্ঞেস করেছিল। তখন আমি তাকে জানিয়েছি যে,তুমি আমার বোন। কাজেই তুমি আমাকে মিথ্যা প্রতিপন্ন করো না। অতঃপর বাদশাহ সারাকে আনার জন্য লোক পাঠাল। তিনি তার নিকট পরামর্শ করলেন এবং রাজা তার দিকে হাত বাড়াল। \n<br><\/br>\nসারা অযূ করে ছালাত আদায়ের জন্য দাঁড়িয়ে গেলেন এবং এ দো‘আ করলেন, হে আল্লাহ! আমি তোমার উপর এবং তোমার রাসূলের উপর ঈমান এনেছি এবং আমার স্বামী ব্যতীত অন্যদের থেকে আমার লজ্জাস্থানকে সংরক্ষণ করেছি। তুমি এই কাফেরকে আমার উপর ক্ষমতা দিও না। তখন রাজা বেহুঁশ হয়ে পড়ে মাটিতে পা দ্বারা আঘাত করতে লাগল। অতঃপর সারা বললেন,হে আল্লাহ! এ যদি মৃত্যুবরণ করে তবে লোকেরা বলবে, মহিলাটি একে হত্যা করেছে। তখন সে জ্ঞান ফিরে পেল। এ ঘটনা আরো দু’বার বা তিনবার ঘটার পর রাজা তার এক দারোয়ানকে ডেকে বলল, তুমিতো আমার নিকট কোন মানুষ আননি। বরং এনেছ এক শয়তান। \n<br><\/br>\nঅতঃপর রাজা সারার খিদমতের জন্য হাজেরাকে দান করল। অতঃপর তিনি (সারা) তাঁর (ইবরাহীম) নিকট আসলেন, তিনি দাঁড়িয়ে ছালাত আদায় করছিলেন। তখন তিনি হাত দ্বারা ইশারা করে সারাকে বললেন,কি ঘটেছে? তখন সারা বললেন, আল্লাহ কাফির বা ফাসিকের চক্রান্ত তারই বুকে ফিরিয়ে দিয়েছেন। আর সে হাজেরাকে খিদমতের জন্য দান করেছে। আবূ হুরায়রা (রাঃ) বলেন,হে আকাশের পানির (যমযম) ছেলেরা! হাজেরাই তোমাদের আদি মাতা \n<br><\/br>\n(বুখারী হা\/২২১৭, ৩৩৫৮ ‘নবীদের কাহিনী’ অধ্যায়, অনুচেছদ-৮, মিশকাত হা\/৫৭০৪)। \n<br><\/br>\nশিক্ষা :\n<br><\/br>\n১. আল্লাহ্‌ তাঁর একনিষ্ঠ বান্দাদেরকে যাবতীয় বিপদ থেকে রক্ষা করেন। \n<br><\/br>\n২. সারার ঈমান ও চারিত্রিক দৃঢ়তা সকল মুসলিম রমণীর জন্য অনুকরণীয়। \n<br><\/br>\n৩. প্রকৃত ঈমানদারদের সংখ্যা সর্বদা কমই হয়ে থাকে। তাই সংখ্যাগরিষ্ঠতা সত্যের মানদন্ড নয়।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5369","category_id":"4128","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">উয়াইশ কারনীর মর্যাদার ঘটনা<\/h3>\n<br><\/br>\nউসাইর ইবনু জাবির (রা:) বলেন, ইয়ামানে বসবাসকারীদের পক্ষ থেকে ওমর (রা:)-এর নিকট সাহায্যকারী দল আসলে তিনি তাদেরকে প্রশ্ন করতেন, ‘তোমাদের মাঝে কি উয়াইস ইবনু আমির আছে’? অবশেষে (একদিন) উয়াইস (রহঃ) এসে গেলেন। তাকে ওমর প্রশ্ন করলেন, ‘আপনি কি উয়াইস ইবনু আমির’? সে বলল, হ্যাঁ। ওমর (রা:) আবার বললেন, ‘মুরাদ’ সম্প্রদায়ের উপগোত্র ‘কারনের’লোক? তিনি বললেন, হ্যাঁ । তিনি বললেন, ‘আপনার কি কুষ্ঠরোগ হয়েছিল, আপনি তা হতে সুস্থ হয়েছেন এবং মাত্র এক দিরহাম পরিমাণ স্থান বাকী আছে? তিনি বললেন, হ্যাঁ। তিনি বললেন, ‘আপনার মা জীবিত আছে কি? তিনি বললেন, হ্যাঁ। \n<br><\/br>\nওমর বললেন, আমি রাসূলুল্লাহ (সাঃ)-কে বলতে শুনেছি, ‘ইয়ামানের সহযোগী দলের সাথে উয়াইস ইবনু আমির নামক এক লোক তোমাদের নিকট আসবে। সে ‘মুরাদ’জাতির উপজাতি ‘কারনের’লোক। তার কুষ্ঠরোগ হবে এবং তা হ’তে সে মুক্তি পাবে, শুধুমাত্র এক দিরহাম পরিমাণ স্থান ছাড়া। তার মা বেঁচে আছে, সে তার মায়ের খুবই অনুগত। সে (আল্লাহ্‌র উপর ভরসা করে) কোন কিছুর শপথ করলে তা আল্লাহ্‌ তা’আলা পূরণ করে দেন। তুমি যদি তাকে দিয়ে তোমার গুনাহ মাফের জন্য দোআ করাবার সুযোগ পাও, তাহলে তাই করবে। \n<br><\/br>\nওমর (রা:) বলেন, ‘কাজেই আমার অপরাধ ক্ষমার জন্য আপনি দোআ করুন। তখন তিনি (উয়াইস) ওমরের অপরাধের ক্ষমা চেয়ে দোআ করলেন। ওমর (রা:) তাকে বললেন, ‘আপনি কোথায় যেতে চান? তিনি বললেন, ‘কূফায়। তিনি (ওমর) বলেন, ‘আমি সেখানকার গভর্নরকে আপনার (সাহায্যের) জন্য লিখে দেই? তিনি বললেন, ‘আমার নিকট গরীব-মিসকিনদের মাঝে বসবাস করাই বেশী পছন্দনীয়। পরের বছর কূফার এক নেতৃস্থানীয় লোক হজ্জে এলো। তার সাথে ওমরের দেখা হলে তিনি উয়াইস সম্পর্কে তাকে প্রশ্ন করলেন। সে বলল, ‘আমি তাকে এরকম অবস্থায় দেখে এসেছি যে, তার ঘরটা অত্যন্ত জীর্ণ অবস্থায় আছে এবং তার জীবন-যাপনের উপকরণসমূহ খুবই নগণ্য। \n<br><\/br>\nওমর (রা:) বলেন, আমি রাসূলুল্লাহ (সাঃ)-কে বলতে শুনেছি, ‘উয়াইস ইবনু আমির নামক এক লোক ইয়ামানের সাহায্যকারী দলের সাথে তোমাদের নিকট আসবে। সে ‘মুরাদ’জাতির উপজাতি ‘কারন’বংশীয় লোক। তার কুষ্ঠ রোগ হবে এবং তা থেকে সে মুক্তি পাবে, শুধুমাত্র এক দিরহাম পরিমাণ স্থান ছাড়া। তার মা বেঁচে আছে এবং সে তার মায়ের খুবই অনুগত। সে (আল্লাহ্‌র উপর ভরসা করে) কোন কিছুর শপথ করলে তা আল্লাহ্‌ পূরণ করে দেন। তুমি যদি তোমার গুনাহ মাফের জন্য তাকে দিয়ে দোআ করানোর সুযোগ পাও, তাহলে তাই করবে। লোকটি ফিরে এসে উয়াইসের নিকট গিয়ে বলল, ‘আমার অপরাধ ক্ষমার জন্য আপনি দোআ করুন। \n<br><\/br>\nতিনি (উয়াইস) বললেন, ‘এইমাত্র আপনি মঙ্গলময় সফর (হজ্জ) থেকে প্রত্যাবর্তন করেছেন; বরং আপনিই আমার অপরাধ ক্ষমার জন্য দোআ করুন। তিনি বললেন, ‘আপনি কি ওমরের সাথে সাক্ষাৎ করেছেন। সে বলল, হ্যাঁ। তার জন্য উয়াইস দোআ করলেন। উয়াইসের মর্যাদা সম্পর্কে লোকেরা সচেতন হলে সেখান থেকে উয়াইস অন্য স্থানে চলে গেলেন। অন্য বর্ণনায় এসেছে, ওমর (রা:)-এর নিকট কূফার অধিবাসীরা একটি সাহায্যকারী দল পাঠায়। দলের এক লোক উয়াইসকে বিদ্রূপ করত। ওমর (রা:) বললেন, ‘এখানে ‘কারন’বংশীয় কেউ আছে কি? ঐ ব্যক্তিটি উঠে আসলে ওমর (রা:) বলেন, রাসূলুল্লাহ (সাঃ) বলেছেন, ‘ইয়ামান থেকে উয়াইস নামে এক লোক তোমার নিকট আসবে। সে তার মাকে ইয়ামানে একা রেখে আসবে। তার কুষ্ঠরোগ হবে। সে আল্লাহ্‌র নিকট দোআ করবে, আল্লাহ্‌ তার রোগমুক্তি দান করবেন, শুধুমাত্র এক দীনার অথবা এক দিরহাম পরিমাণ স্থান ছাড়া। তোমাদের মধ্যে যে কেউ তার দেখা পাবে, তাকে দিয়ে সে যেন তার গুনাহ মাফের জন্য দোআ করায়। ওমর (রা:) হতে বর্ণিত আছে, তিনি বলেন, আমি রাসূলুল্লাহ (সাঃ)-কে বলতে শুনেছি, ‘পরবর্তীদের (তাবেঈ) মধ্যে উয়াইস নামে এক সৎ লোক হবে। তার মা বেঁচে আছে। তার শরীরে কুষ্ঠের চিহ্ন থাকবে। তার নিকট গিয়ে নিজের গুনাহ মাফের জন্য তাকে দিয়ে প্রার্থনা করাও। [মুসলিম হা\/২৫৪২, ‘ছাহাবীগণের মর্যাদা’অধ্যায়, অনুচেছদ-৫৫] \n<br><\/br>\n<strong>শিক্ষা: <\/strong>\n<br><\/br>\nপিতা-মাতার প্রতি সদ্ব্যবহারকারী ব্যক্তি দুনিয়া ও আখেরাতে মর্যাদাবান হবেন।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5370","category_id":"4130","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">ঈমানদার যুবক ও আছহাযূল উখুদূদের কাহিনী<\/h3>\n<br><\/br>\n\nবহুকাল পূর্বে একজন রাজা ছিলেন। সেই রাজার ছিল একজন যাদকুর। ঐ যাদুকর বৃদ্ধ হ’লে একদিন সে রাজাকে বলল,‘আমি তো বৃদ্ধ হয়ে গেছি। সুতরাং আমার নিকট একটি ছেলে পাঠান, যাকে আমি যাদুবিদ্যা শিক্ষা দিব’। বাদশাহ তার নিকট একটি বালককে পাঠিয়ে দিলেন। তিনি তাকে যাদুবিদ্যা শিক্ষা দিতে লাগলেন। বালকটি যাদুকরের নিকট যে পথ দিয়ে যাতায়াত করত, সে পথে ছিল এক সন্ন্যাসীর আস্তানা। বালকটি তার নিকট বসল এবং তার কথা শুনে মুগ্ধ হ’ল। বালকটি যাদুকরের নিকট যাওয়ার সময় ঐ সন্ন্যাসীর নিকট বসে তাঁর কথা শুনত। ফলে যাদুকরের নিকট পৌছাতে বালকটির দেরী হ’ত বলে যাদুকর তাকে প্রহার করত। বালকটি সন্ন্যাসীর নিকট এ কথা জানালে তিনি বালককে শিখিয়ে দেন যে,তুমি যদি যাদুকর কে ভয় কর তাহ’লে বলবে, বাড়ীর লোকজন আমাকে পাঠাতে বিলম্ব করেছে এবং বাড়ীর লোকজনকে ভয় পেলে বলবে, যাদুকরই আমাকে ছুটি দিতে বিলম্ব করেছে। \n<br><\/br>\nবালকটি এভাবে যাতায়াত করতে থাকে। একদিন পথে সে দেখল,একটি বৃহদাকার প্রাণী মানুষের চলাচলের পথ রোধ করে বসে আছে। বালকটি ভাবল, আজ পরীক্ষা করে দেখব যে, যাদুকর শ্রেষ্ঠ, না সন্ন্যাসী শ্রেষ্ঠ? অতঃপর সে একটি প্রস্তর খন্ড নিয়ে বলল, ‘হে আল্লাহ্‌! যাদুকরের কার্যকলাপ অপেক্ষা সন্ন্যাসীর কার্যকলাপ যদি তোমার নিকট অধিকতর প্রিয় হয়, তবে এই প্রাণীটিকে এই প্রস্তরাঘাতে মেরে ফেল। যেন লোকজন যাতায়াত করতে পারে’। এই বলে প্রাণীটিকে লক্ষ্য করে সে প্রস্তরখন্ডটি ছুঁড়ে মারল। প্রাণীটি ঐ প্রস্তাঘাতে মারা গেল এবং লোক চলাচল শুরু হল। \n<br><\/br>\nএরপর বালকটি সন্ন্যাসীর নিকট গিয়ে তাকে ঘটনাটি জানালে তিনি তাকে বললেন, বৎস! তুমি এখনই আমার চেয়ে শ্রেষ্ঠ হয়ে উঠেছ। তোমার প্রকৃত স্বরূপ আমি বুঝতে পারছি। শীঘ্রই তোমাকে পরীক্ষার সম্মুখীন হতে হবে। যদি তুমি পরীক্ষার সম্মুখীন হও তাহলে যেন আমার কথা প্রকাশ করে দিও না। বালকটির দোআয় জন্মান্ধ ব্যক্তি চক্ষুষ্মান হতে লাগল, কুষ্ঠ ব্যাধিগ্রস্ত ব্যক্তি নিরাময় হতে লাগল এবং লোকজন অন্যান্য রোগ হতেও আরোগ্য লাভ করতে লাগল। \n<br><\/br>\nএদিকে রাজার একজন সহচর অন্ধ হয়েছিল। সে বহু উপঢৌকন সহ বালকটির নিকট গিয়ে বলল, তুমি যদি আমাকে চক্ষুষ্মান করে দাও, তাহলে এ সবই তোমার। বালকটি বলল, আমিতো কাউকে আরোগ্য করতে পারি না । বরং রোগ ভাল করেন আল্লাহ্‌। অতএব আপনি যদি আল্লাহর প্রতি ঈমান আনেন, তাহলে আমি আপনার রোগ মুক্তির জন্য আল্লাহর নিকটে দোআ করতে পারি। তাতে তিনি হয়ত আপনাকে আরোগ্য দান করতে পারেন। ফলে লোকটি আল্লাহর প্রতি ঈমান আনল। আল্লাহ তাকে আরোগ্য দান করলেন। \n<br><\/br>\nপূর্বের ন্যায় তিনি রাজার নিকটে গিয়ে বসলে রাজা তাকে জিজ্ঞেস করলেন, কে তোমাকে দৃষ্টিশক্তি ফিরিয়ে দিল? সে বলল, ‘আমার রব’। রাজা বললেন, আমি ছাড়া তোমার রব আছে কি? সে বলল, ‘আমার ও আপনার উভয়ের রব আল্লাহ’। এতে রাজা তাকে ধরে তার উপর নির্যাতন চালাতে থাকে। অবশেষে সে বালকটির নাম প্রকাশ করে দিল। অতঃপর বালকটিকে রাজদরবারে আনা হল। রাজা তাকে বললেন, বৎস!আমি জানতে পারলাম যে, তুমি তোমার যাদুর গুণে জনমান্ধ ও কুষ্ঠোব্যাধিগ্রস্ত লোকদের রোগ নিরাময় করছ এবং অন্যান্য কঠিন রোগও নিরাময় করে চলেছ। বালকটি বলল, আমি কাউকে রোগ মুক্ত করি না। রোগ মুক্ত করেন আল্লাহ। তখন রাজা তাকে পাকড়াও করে তার উপর উৎপীড়ন চালাতে থাকেন। এক পর্যায়ে সে সন্ন্যাসীর কথা প্রকাশ করে দিল। তখন সন্ন্যাসীকে ধরে আনা হ’ল এবং তাঁকে বলা হল, তুমি তোমার ধর্ম পরিত্যাগ কর। কিন্তু সে অস্বীকৃতি জ্ঞাপন করল। তখন রাজার আদেশক্রমে করাত নিয়ে আসা হলে তিনি তা তার মাথার মাঝখানে বসালেন এবং তাঁর মাথা ও শরীর চিরে দ্বিখন্ডিত করে ফেললেন। তারপর রাজার সহচরকে আনা হল এবং তাকেও তার ধর্ম ত্যাগ করতে বলা হল। কিন্তু সেও অস্বীকৃতি জানালে তাকেও করাত দিয়ে চিরে দ্বিখন্ডিত করা হল। \n<br><\/br>\nতারপর বালকটিকে হাযির করে তার ধর্ম পরিত্যাগ করতে বলা হল। বালকটিও নিজ ধর্ম পরিত্যাগ করতে অস্বীকার করল। তখন রাজা তাকে তার লোকজনের নিকট দিয়ে বললেন, তোমরা একে অমুক পাহাড়ে নিয়ে যাও এবং তাকে সঙ্গে করে পাহাড়ে আরোহণ করতে থাক। যখন তোমরা পাহাড়ের উচ্চশৃঙ্গে পৌঁছাবে, তখন তাকে তার ধর্ম পরিত্যাগ করতে বলবে। সে যদি অস্বীকার করে, তাহলে তোমরা তাকে সেখান থেকে নীচে ছুড়ে ফেলে দিবে। তারা বালকটিকে নিয়ে পাহাড়ের উপরে উঠলে বালকটি দো‘আ করল, ‘হে আল্লাহ্‌! তোমার যেভাবে ইচ্ছা হয়, সেভাবে তুমি আমাকে এদের কাছ থেকে রক্ষা কর’। তৎক্ষণাৎ পাহাড়টি কম্পিত হয়ে উঠল এবং তারা নীচে পড়ে মারা গেল। আর বালকটি (সুস্থ দেহে) রাজার নিকট এসে উপস্থিত হল। রাজা তখন তাকে বললেন, ‘তোমার সঙ্গীদের কি হল’? তখন সে বলল, আল্লাহই আমাকে তাদের হাত থেকে বাঁচিয়েছেন। \n<br><\/br>\nতারপর রাজা তাকে তার একদল লোকের নিকট সোপর্দ করে আদেশ দিলেন, ‘একে একটি বড় নৌকায় উঠিয়ে নদীর মাঝখানে নিয়ে যাও। যদি সে নিজ ধর্ম পরিত্যাগ করে, তো ভাল। নচেৎ তাকে নদীতে নিক্ষেপ কর।’ তারা বালকটিকে নিয়ে মাঝ নদীতে পৌঁছালে বালকটি পূর্বের ন্যায় দোআ করল, ‘হে আল্লাহ্‌! তোমার যেভাবে ইচছা হয়, সেভাবে তুমি আমাকে এদের হাত থেকে রক্ষা কর’। এতে নৌকা ভীষণভাবে কাত হয়ে পড়ল। ফলে রাজার লোকজন নদীতে ডুবে মারা গেল। আর বালকটি (সুস্ত দেহে) রাজার নিকটে আসলে রাজা তাকে বললেন, তোমার সঙ্গীদের কি অবস্থা? সে বলল, আল্লাহ্‌ই আমাকে তাদের হাত থেকে রক্ষা করেছেন। এরপর সে রাজাকে বলল, ‘আপনি যতই চেষ্টা করুন না কেন আমাকে কোনভাবেই হত্যা করতে পারবেন না। যতক্ষণ না আমি যা বলব, আপনি তা করবেন। রাজা বললেন, ‘সেটা কি’? বালকটি বলল, ‘আপনি একটি বিসতীর্ণ মাঠে সকল লোককে হাযির করুন এবং সেই মাঠে খেজুরের একটি গুঁড়ি পুঁতে তার উপরিভাগে আমাকে বেঁধে রাখুন। তারপর আমার তূনীর হতে একটি তীর নিয়ে ধনুকে সংযোজিত করুন। তারপর (বালকটির রব আল্লাহর নামে) বলে আমার দিকে তীরটি নিক্ষেপ করুন। আপনি যদি এ পন্থা অবলম্বন করেন, তবেই আমাকে হত্যা করতে পারবেন। \n<br><\/br>\nবালকের কথামত এক বিসতীর্ণ মাঠে রাজা সকল লোককে সমবেত করলেন এবং বালকটিকে একটি খেজুর গাছের গুঁড়ির উপরে বাঁধলেন। তারপর রাজা বালকটির তূনীর হতে একটি তীর নিয়ে ধনুকের মধ্যভাগে সংযোজিত করলেন। তারপর বলে বালকটির দিকে তীর নিক্ষেপ করলেন। তীরটি বালকের চোখ ও কানের মধ্যভাগে বিদ্ধ হল। বালকটি এক হাতে তীরবিদ্ধ স্থানটি চেপে ধরল। অতঃপর সে মারা গেল। \n<br><\/br>\nএ দৃশ্য দেখে উপস্থিত জনগণ বলে উঠল, ‘আমরা বালকটির রবের প্রতি ঈমান আনলাম। আমরা বালকটির রবের প্রতি ঈমান আনলাম। তারপর রাজার লোকজন তাঁর নিকট গিয়ে বলল, ‘আপনি যা আশঙ্কা করছিলেন তাই শেষ পর্যন্ত ঘটে গেল। সব লোক বালকটির রবের প্রতি ঈমান আনল’। তখন রাজা রাস্তাগুলির চৌমাথায় প্রকান্ড গর্ত খনন করার নির্দেশ দিলেন। তার কথা মতো গর্ত খনন করে তাতে আগুন প্রজ্জ্বলিত করা হ’ল। তারপর রাজা হুকুম দিলেন, ‘যে ব্যক্তি বালকের ধর্ম পরিত্যাগ করবে না, তাকে ঐ আগুনের মধ্যে নিক্ষেপ করে পুড়িয়ে মার। অথবা তাকে বলবে, তুমি এই আগুনে ঝাঁপ দাও। রাজার লোকেরা তার হুকমু পালন করতে লাগল। ইতিমধ্যে একজন রমণীকে তার শিশুসন্তাসহ উপস্থিত করা হল। রমণীটি আগুনে ঝাঁপ দিতে ইতস্তত করতে থাকলে শিশুটি বলে উঠল, ‘মা ছবর অবলম্বন (করতঃ আগুনে প্রবেশ) করুন।কেননা আপনি হক পথে আছেন’। \n<br><\/br>\nপবিত্র কুরআনের সূরা বুরূজে এ ঘটনার দিকে ইঙ্গিত করে বলা হয়েছে, ‘ধবংস হয়েছিল গর্তওয়ালারা- ইন্ধনপূর্ণ যে গর্তে ছিল অগ্নি, যখন তারা তার পাশে উপবিষ্ট ছিল এবং তারা মুমিনদের সাথে যা করছিল তা প্রত্যক্ষ করছিল। তারা তাদেরকে নির্যাতন করেছিল শুধু একারনে যে, তারা বিশ্বাস করতো পরাক্রমশালী ও প্রশংসার্হ আল্লাহে’ (বুরূজ ৪-৮)। \n[সহীহ মুসলিম হা\/৩০০৫ ‘যুহদ ও রিক্বাক্ব’ অধ্যায়, অনুচেছদ-১৭, শুহাইব বিন সিনান আর-রূমী (রাঃ) হতে বর্ণিত, আহমাদ হা\/২৩৯৭৬]। \n<br><\/br>\n<strong>শিক্ষা : <\/strong>\n<br><\/br>\n১. প্রত্যেকটি আদম সন্তান স্বভাবধর্ম ইসলামের উপর জন্মগ্রহণ করে। \n<br><\/br>\n২. মুমিন বান্দা সর্বদা আল্লাহকে স্মরণ করবে ও কায়মনোবাক্যে তাঁর নিকট দো‘আ করবে। \n<br><\/br>\n৩. রোগমুক্তির মালিক একমাত্র আল্লাহ্‌; কোন পীর-ফকীর বা সাধু-সন্ন্যাসী নয়। \n<br><\/br>\n৪. আল্লাহর পথের নির্ভীক সৈনিকেরা বাতিলের সামনে কখনো মাথা নত করে না। \n<br><\/br>\n৫. মুমিন দুনিয়াবী জীবনে পদে পদে পরীক্ষার সম্মুখীন হবে। এর মাধ্যমে আল্লাহ্ তার ঈমানের মযবূতী পরখ করেন। \n<br><\/br>\n৬. হক্বের বিজয় অবশ্যম্ভাবী।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5372","category_id":"4131","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">পাহাড়ের গুহায় আটকে পড়া তিন যূবক<\/h3>\n<br><\/br>\n\nএকবার তিনজন লোক পথ চলছিল, এমন সময় তারা বৃষ্টিতে আক্রান্ত হ’ল। অতঃপর তারা এক পাহাড়ের গুহায় আশ্রয় নিল। হঠাৎ পাহাড় হ’তে এক খন্ড পাথর পড়ে তাদের গুহার মুখ বন্ধ হয়ে গেল। তখন তারা একে অপরকে বলল, নিজেদের কৃত কিছু সৎকাজের কথা চিন্তা করে বের কর, যা আললাহর সন্তুষ্টির জন্য তোমরা করেছ এবং তার মাধ্যমে আললাহর নিকট দো‘আ কর। তাহ’লে হয়ত আল্লাহ্‌ তোমাদের উপর হ’তে পাথরটি সরিয়ে দিবেন। \n<br><\/br>\nতাদের একজন বলতে লাগল, হে আল্লাহ্‌! আমার আববা-আম্মা খুব বৃদ্ধ ছিলেন এবং আমার ছোট ছোট সন্তানও ছিল। আমি তাদের ভরণ-পোষণের জন্য পশু পালন করতাম। সন্ধ্যায় যখন আমি বাড়ি ফিরতাম তখন দুধ দোহন করতাম এবং আমার সন্তান্দের আগে আমার আববা-আম্মাকে পান করাতাম। একদিন আমার ফিরতে দেরী হয় এবং সন্ধ্যা হওয়ার আগে আসতে পারলাম না। এসে দেখি তারা ঘুমিয়ে পড়েছেন। আমি দুধ দোহন করলাম, যেমন প্রতিদিন দোহন করি। তারপর আমি তাঁদের শিয়রে (দুধ নিয়ে) দাঁড়িয়ে রইলাম। তাদেরকে জাগানো আমি পছন্দ করিনি এবং তাদের আগে আমার বাচ্চাদেরকে পান করানোও সঙ্গত মনে করিনি। অথচ বাচ্চাগুলো দুধের জন্য আমার পায়ের কাছে পড়ে কান্নাকাটি করছিল। এভাবে ভোর হয়ে গেল। হে আল্লাহ্‌! আপনি জানেন আমি যদি শুধু আপনার সন্তুষ্টির জন্যই এ কাজটি করে থাকি তবে আপনি আমাদের হ’তে পাথরটা খানিক সরিয়ে দিন, যাতে আমরা আসমানটা দেখতে পাই। তখন আল্লাহ পাথরটাকে একটু সরিয়ে দিলেন এবং তারা আসমান দেখতে পেল। \n<br><\/br>\nদ্বিতীয় ব্যক্তি বলল, হে আল্লাহ্‌! আমার এক চাচাতো বোন ছিল। পুরুষরা যেমন মহিলাদেরকে ভালবাসে,আমি তাকে তার চেয়েও অধিক ভালবাসতাম। একদিন আমি তার কাছে চেয়ে বসলাম (অর্থাৎ খারাপ কাজ করতে চাইলাম)। কিন্তু তা সে অস্বীকার করল যে পর্যন্ত না আমি তার জন্য একশ’ দিনার নিয়ে আসি। পরে চেষ্টা করে আমি তা যোগাড় করলাম (এবং তার কাছে এলাম)। যখন আমি তার দু’পায়ের মাঝে বসলাম (অর্থাৎ সম্ভোগ করতে তৈরী হলাম) তখন সে বলল, হে আললাহর বান্দা! আল্লাহকে ভয় কর। অন্যায়ভাবে মোহর (পর্দা) ছিঁড়ে দিয়ো না। (অর্থাৎ আমার সতীত্ব নষ্ট করো না)। তখন আমি দাঁড়িয়ে গেলাম। হে আল্লাহ! আপনি জানেন আমি যদি শুধু আপনার সন্তুষ্টির জন্য এ কাজটি করে থাকি, তবে আপনি আমাদের জন্য পাথরটা সরিয়ে দিন। তখন পাথরটা কিছুটা সরে গেল। \n<br><\/br>\nতৃতীয় ব্যক্তি বলল, হে আল্লাহ্‌! আমি এক ‘ফারাক’ চাউলের বিনিময়ে একজন শ্রমিক নিযুক্ত করেছিলাম। যখন সে তার কাজ শেষ করল আমাকে বলল, আমার পাওনা দিয়ে দাও। আমি তাকে তার পাওনা দিতে গেলে সে তা নিল না। আমি তা দিয়ে কৃষি কাজ করতে লাগলাম এবং এর দ্বারা অনেক গরু ও তার রাখাল জমা করলাম। বেশ কিছু দিন পর সে আমার কাছে আসল এবং বলল, আল্লাহকে ভয় কর (আমার মজুরী দাও)। আমি বললাম, এই সব গরু ও রাখাল নিয়ে নাও। সে বলল, আল্লাহকে ভয় কর, আমার সাথে ঠাট্টা কর না। আমি বললাম, আমি তোমার সাথে ঠাট্টা করছি না, ঐগুলো নিয়ে নাও। তখন সে তা নিয়ে গেল। হে আল্লাহ! আপনি জানেন, যদি আমি আপনার সন্তুষ্টি লাভের জন্য এ কাজটি করে থাকি, তবে পাথরের বাকীটুকু সরিয়ে দিন। তখন আল্লাহ পাথরটাকে সরিয়ে দিলেন। \n<br><\/br>\n(আব্দুললাহ ইবনু ওমর (রাঃ) হ’তে বর্ণিত, বুখারী হা\/২৩৩৩, ‘চাষাবাদ’ অধ্যায়, অনুচেছদ-১৩; মুসলিম হা\/২৭৪৩, মিশকাত হা\/৪৯৩৮)। \n<br><\/br>\n<strong>শিক্ষা : <\/strong>\n<br><\/br>\n১. বান্দা সুখে-দুঃখে সর্বদা আল্লাহকে ডাকবে। \n<br><\/br>\n২. বিপদাপদের সময় আল্লাহকে ব্যতীত কোন মৃত ব্যক্তি বা অন্য কাউকে ডাকা শিরকে আকবর বা বড় শিরক। \n<br><\/br>\n৩. সৎ আমলকে অসীলা হিসাবে গ্রহণ করতে হবে। \n<br><\/br>\n৪. পিতা-মাতার প্রতি সদ্ব্যবহার করতে হবে এবং স্ত্রী ও সন্তানদের উপর তাদেরকে প্রাধান্য দিতে হবে। \n<br><\/br>\n৫. শ্রমিককে তার ন্যায্য পাওনা প্রদান করতে হবে।\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5373","category_id":"4132","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">কুষ্ঠরোগী , অন্ধ ও টেকোর কাহিনী<\/h3>\n<br><\/br>\n\nবনী ইসরাঈলের মাঝে তিনজন ব্যক্তি ছিল- কুষ্ঠরোগী টেকো ও অন্ধ।মহান আল্লাহ্‌ তাদেরকে পরীক্ষা করতে চাইলেন এবং তাদের নিকট একজন ফেরেশতা পাঠালেন। অতঃপর কুষ্ঠরোগীর কাছে এসে তিনি বললেন,‘তোমার সবচেয়ে পছন্দের জিনিস কোনটি?সে বলল, ‘সুন্দর রং ও সুন্দর চামড়া। কেননা মানুষ আমাকে ঘৃণা করে’। ফেরেশতা তার শরীরে হাত বুলালেন। এতে তার রোগ দূর হ’ল এবং তাকে সুন্দর বর্ণ ও সু্নদর চামড়া দান করা হ’ল। অতঃপর তিনি প্রশ্ন করলেন, ‘তোমার নিকট কোন্ সম্পদ সবচেয়ে বেশী পছন্দনীয়? সে বলল, উট অথবা গরু’। এ ব্যাপারে বর্ণনাকারীর সন্দেহ রয়েছে যে,কুষ্ঠরোগী বা টেকো দু’জনের একজন বলেছিল উট আর অপরজন বলেছিল গরু। তাকে তখন দশ মাসের গর্ভবতী একটি উটনী দেয়া হ’ল। ফেরেশতা বললেন, ‘আল্লাহ এতে তোমায় বরকত দিন’। \n<br><\/br>\nতারপর তিনি টেকো ব্যক্তির কাছে গিয়ে প্রশ্ন করলেন, ‘তোমার সবচেয়ে পছন্দের জিনিস কোনটি? সে বলল, ‘সুন্দর চুল এবং এই টাক হ’তে মুক্তি, লোকেরা যার কারণে আমাকে ঘৃণা করে’। বর্ণনাকারী বলেন, তিনি তার মাথায় হাত বুলালেন। এতে তার টাক ভাল হয়ে গেল এবং তাকে সুন্দর চুল দান করা হ’ল। এরপর ফেরেশতা বললেন, ‘কোন মাল তোমার নিকট অধিক প্রিয়’? সে বলল, গরু। বর্ণনাকারী বলেন,তখন তাকে একটি গর্ভবতী গাভী দেয়া হ’ল। ফেরেশতা বললেন, আল্লাহ এতে তোমাকে বরকত দিন। \n<br><\/br>\nতারপর ফেরেশতা অন্ধ ব্যক্তির কাছে এসে প্রশ্ন করলেন, ‘তোমার অধিক পছন্দের জিনিস কোনটি’? সে বলল, ‘আল্লাহ আমার দৃষ্টিশক্তি ফিরিয়ে দিন, আমি যাতে মানুষকে দেখতে পারি’। ফেরেশতা তার চোখ স্পর্শ করলেন। এতে তার চোখের দৃষ্টি আল্লাহ ফিরিয়ে দিলেন। এরপর ফেরেশতা প্রশ্ন করলেন,‘কোন মাল তোমার নিকট অধিক প্রিয়’? সে বলল, ছাগল। তাকে তখন এমন ছাগী দেয়া হ’ল, যা অধিক সংখ্যক বাচ্চা দেয়। \n<br><\/br>\nতারপর উট, গাভী ও ছাগলের বাচচা হ’ল। ফলে একজনের উটে ময়দান ভরে গেল, অপরজনের গরুতে মাঠ পূর্ণ হয়ে গেল এবং আর একজনের ছাগলে উপত্যকা ভরে গেল। তারপর ফেরেশতা কুষ্ঠরোগীর কাছে তাঁর প্রথম রূপ ধারণ করে এসে বললেন, ‘আমি একজন মিসকীন। সফরে আমার সবকিছু নিঃশেষ হয়ে গেছে। আজ আল্লাহ ব্যতীত কেউ নেই, যার সাহায্যে আমি আমার গন্তব্যে পৌছাতে পারি, তারপর তোমার সহায়তায়। যে আল্লাহ তোমাকে সুন্দর বর্ণ, সুন্দর ত্বক ও সম্পদ দিয়েছেন, সে আল্লাহর নামে তোমার নিকট আমি একটা উট চাচিছ, যার সাহায্যে আমি গন্তব্যে পৌছাতে পারি’। সে বলল,‘(আমার উপর) অনেকের অধিকার রয়েছে’। ফেরেশতা বললেন,‘তোমাকে বোধ হয় আমি চিনি। তুমি কি কুষ্ঠরোগী ছিলে না? লোকেরা তোমাকে কি ঘৃণা করত না? তুমি না নিঃস্ব ছিলে? অতঃপর আল্লাহ তোমাকে সম্পদ দিয়েছেন’। সে বলল, ‘এই সম্পদ তো আমি উত্তরাধিকার সূত্রে পূর্বপুরুষ থেকে পেয়েছি’। তিনি বললেন, ‘তুমি যদি মিথ্যাবাদী হও, তাহ’লে তোমাকে যেন আল্লাহ আগের মতো করে দেন’। \n<br><\/br>\nএরপর তিনি টেকো ব্যক্তির কাছে তাঁর প্রথম রূপ ধারণ করে এসে প্রথম লোকটিকে যা বলেছিলেন তা বললেন এবং সেও একই উত্তর দিল,যা পূর্বের লোকটি দিয়েছিল। ফেরেশতা একেও বললেন,‘তুমি যদি মিথ্যাবাদী হয়ে থাক, তাহলে আল্লাহ যেন তোমাকে পূর্বের অবস্থায় ফিরিয়ে দেন’। এরপর ফেরেশতা অন্ধ ব্যক্তির কাছে তাঁর আগের রূপ ধারণ করে এসে বললেন, ‘আমি একজন মিসকীন মুসাফির। আমার সবকিছু সফরে নিঃশেষ হয়ে গেছে। এখন গন্তব্যে পৌঁছাতে আল্লাহ ব্যতীত আর কোন উপায় নেই, তারপর তোমার সহায়তায়। সেই আল্লাহর নামে তোমার কাছে একটি ছাগল সাহায্য চাচিছ, যিনি তোমাকে তোমার দৃষ্টিশক্তি ফিরিয়ে দিয়েছেন’। এ ছাগলটি দিয়ে আমি বাড়ি পৌছাতে পারব। লোকটি বলল, ‘আমি অন্ধ ছিলাম। আল্লাহ্‌ আমার দৃষ্টিশক্তি ফেরত দিয়েছেন। আমি দরিদ্র ছিলাম, আল্লাহই আমাকে ধনী করেছেন। কাজেই তোমার যত ইচছা মাল তুমি নিয়ে যাও। আল্লাহর শপথ! মহান আল্লাহর ওয়াস্তে আজ তুমি যা কিছু নিবে, তার জন্য আমি আজ তোমার নিকট কোন প্রশংসাই দাবী করব না’। ফেরেশতা বললেন, ‘তোমার সম্পদ তোমার কাছেই রাখ। তোমাদেরকে শুধুমাত্র পরীক্ষা করা হয়েছে। তোমার প্রতি আল্লাহ তা‘আলা সন্তুষ্ট এবং তোমার অপর দু’জন সাথীর প্রতি অসন্তুষ্ট হয়েছেন’। \n<br><\/br>\n[আবু হুরায়রা (রাঃ) হ’তে বর্ণিত, বুখারী হা\/৩৪৬৪ ‘নবীদের কাহিনী’ অধ্যায়, অনুচেছদ-৫১; মুসলিম হা\/২৯৬৪, মিশকাত হা\/১৮৭৮ ‘যাকাত’ অধ্যায়, অনুচেছদ-৫] \n<br><\/br>\n<strong>শিক্ষা :<\/strong>\n<br><\/br>\n সর্বদা আল্লাহর নে’মতের শোকর-গুযার হতে হবে।\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5375","category_id":"4133","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">সালমান ফারেসী (রাঃ)-এর ইসলাম গ্রহণের কাহিনী<\/h3>\n<br><\/br>\n\nআব্দুল্লাহ ইবনু আববাস (রাঃ) থেকে বর্ণিত, তিনি বলেন, সালমান আল-ফারেসী (রাঃ) নিজে তাঁর কাহিনী বর্ণনা করতে গিয়ে বলেন, আমি একজন পারসিক ছিলাম। আমার জন্মস্থান ছিল ইস্পাহানের অন্তর্ভুক্ত ‘জাই’ নামক গ্রাম। পিতা ছিলেন গ্রামের সর্দার। আর আমি তাঁর নিকট ছিলাম আল্লাহর সৃষ্টির মধ্যে সবচেয়ে প্রিয়। আমার প্রতি তাঁর ভালবাসা এরূপ ছিল যে, তিনি সবসময় আমাকে বাড়িতে আবদ্ধ করে রাখতেন। অর্থাৎ (পূজার) আগুনের তত্ত্বাবধায়ক করে রাখতেন। যেমন কোন বাঁদীকে আটকিয়ে রাখা হয় (তেমন আমাকে আবদ্ধ করে রাখতেন)। এতে করে আমি অগ্নিপূজায় খুবই মনোযোগী হ’লাম এবং এক পর্যায়ে আগুনের এমন খাদেম বনে গেলাম যে, মুহূর্তের জন্যও আগুন নিভতে দিতাম না। সেই সাথে আমার পিতার ছিল অঢেল ভূসম্পত্তি। \n<br><\/br>\nতিনি একদিন তাঁর একটি গৃহ নির্মাণে ব্যস্ত হ’লেন এবং আমাকে বললেন, হে বৎস! আমি বর্তমানে আমার খামারে একটি গৃহ নির্মাণ করছি। তুমি যাও এবং তা দেখাশুনা কর। সেখানে তিনি যা করতে চান সে বিষয়ে আমাকে নির্দেশনা দিলেন। অতঃপর আমি তার খামারের দিকে রওয়ানা হ’লাম। পথিমধ্যে আমি খৃষ্টানদের কোন এক গির্জার পাশ দিয়ে যাচ্ছিলাম। যেখানে তারা ছালাত আদায় করছিল। আমি তাদের আওয়ায শুনতে পেলাম। মূলতঃ পিতা আমাকে গৃহবন্দী করে রাখার কারণে মানুষের চাল-চরিত্র সম্পর্কে আমি অবগত ছিলাম না। তাই যখন তাদের আওয়ায শুনতে পেলাম, তখন তাদের কর্মকান্ড দেখার জন্য আমি তাদের নিকট গেলাম। অতঃপর আমি যখন তাদের ছালাত দেখলাম তখন আমার ভাল লাগল। ফলে আমি তাদের কর্মকান্ডের প্রতি আকৃষ্ট হয়ে পড়লাম। আমি বললাম, আল্লাহর কসম! আমাদের ধর্মের চেয়ে এ ধর্মই উত্তম। আল্লাহর কসম! আমি পিতার খামারে যাওয়া বাদ দিয়ে এখানে সূর্যাস্ত পর্যন্ত অবস্থান করব। আমি তাদের (খৃষ্টানদের) জিজ্ঞেস করলাম, এ ধর্মের উৎপত্তি কোথায়? তারা বলল, সিরিয়ায়। তিনি বলেন, এরপর আমি আমার বাবার নিকট ফিরে এলাম। ইতিমধ্যে তিনি আমাকে খোঁজার জন্য লোক পাঠিয়েছিলেন এবং আমার কারণে তিনি সব কাজ থেকে বিরত ছিলেন। আমি আসার সাথে সাথে তিনি বলেন, হে বৎস! তুমি কোথায় ছিলে? আমি তোমাকে যে দায়িত্ব দেওয়ার সেটা কি দেইনি? আমি বললাম, হে আববা! আমি কিছু লোকের পাশ দিয়ে যাচ্ছিলাম, যারা গির্জায় ছালাত আদায় করছিল। তাদের ধর্মাচরণ আমার খুবই ভাল লেগেছে। আল্লাহর কসম! আমি সূর্যাস্ত পর্যন্ত তাদের নিকট অবস্থান করেছি। তিনি বললেন, হে বৎস! ঐ ধর্মের মধ্যে কোন মঙ্গল নেই। তোমার ও তোমার বাপ-দাদার ধর্ম তার চেয়ে অধিক উত্তম। আমি বললাম, না, আল্লাহর কসম! কখনও তা নয়। ঐ ধর্ম আমাদের ধর্মের চেয়ে শ্রেষ্ঠ। \n<br><\/br>\nতিনি বলেন, অতঃপর তিনি আমাকে ভয় দেখালেন এবং পায়ে বেড়ি পরিয়ে আমাকে বাড়িতেই বন্দী করে রাখলেন। আমি খৃষ্টানদের নিকট সংবাদ পাঠালাম যে, যখন তোমাদের নিকট শামের খৃষ্টান ব্যবসায়ী কাফেলা আসবে তখন তোমরা আমাকে জানাবে। তিনি বলেন, (কিছুদিন পর) তাদের নিকট শামের এক খৃষ্টান ব্যবসায়ী কাফেলা আসে। অতঃপর তারা আমাকে সংবাদ প্রদান করে। আমি তাদের বললাম, যখন তারা তাদের প্রয়োজনাদি সেরে ফেলবে এবং দেশে ফিরে যাওয়ার ইচ্ছা পোষণ করবে, তখন আমাকে জানাবে। তিনি বলেন, যখন তারা তাদের দেশে ফিরে যাওয়ার ইচ্ছা করল তখন আমাকে সংবাদ দিল। অতঃপর আমি আমার পা থেকে বেড়ি খুলে ফেললাম এবং তাদের সাথে সিরিয়ার পথে যাত্রা করলাম। \n<br><\/br>\nসিরিয়া পৌঁছার পর আমি তাদেরকে জিজ্ঞেস করলাম, তোমাদের মধ্যে এ ধর্মের ব্যাপারে সর্বাধিক উপযুক্ত ব্যক্তি কে? তারা বলল, গির্জার পাদ্রী। তিনি বলেন, অতঃপর আমি পাদ্রীর নিকট গেলাম এবং বললাম, আমি এ ধর্মের প্রতি আকৃষ্ট হয়েছি। অতএব আমি আপনার সাহচর্য লাভ করে গির্জাতেই আপনার খিদমত করতে চাই, আপনার নিকট শিক্ষা গ্রহণ করতে চাই এবং আপনার সাথে ছালাত আদায় করতে চাই। অতঃপর তিনি (পাদ্রী) আমাকে গির্জাতে প্রবেশ করতে বললে আমি তার সাথে গির্জায় প্রবেশ করলাম। তিনি বলেন, তিনি অসৎ লোক ছিলেন। মানুষজনকে তিনি ছাদাক্বা দেয়ার জন্য আদেশ করতেন এবং খুবই উৎসাহিত করতেন। কিন্তু যখন লোকজন তার নিকট (ছাদাকার) দ্রব্যাদি জমা দিত, তখন তিনি মিসকীনদের কিছুই না দিয়ে তা নিজের জন্য জমা করে রাখতেন। এভাবে তিনি স্বর্ণ-রৌপ্য দিয়ে সাতটি কলস পূর্ণ করেন। তিনি বলেন, আমি যখন এরূপ কার্যকলাপ দেখলাম তখন তার প্রতি ভীষণ ক্রুদ্ধ হ’লাম। (এর কিছুদিন পর) তিনি মারা গেলেন। খৃষ্টানগণ তাকে দাফন করার জন্য সমবেত হল। আমি তাদের বললাম, এ ব্যক্তিটি অসৎ ছিল। তোমাদের সে ছাদাক্বাহ করার আদেশ দিত ও উৎসাহিত করত বটে, কিন্তু যখন তোমরা তাকে সম্পদ দিতে তখন সে তা নিজের জন্য সঞ্চয় করে রাখত এবং মিসকীনদের তা থেকে কিছুই দিত না। তারা বলল, এ ব্যাপারে তোমার কি জানা আছে? তিনি বলেন, আমি বললাম, আমি তোমাদের তার সম্পদ সম্পর্কে অবহিত করব। তারা বলল, আমাদের তা জানিয়ে দাও। তিনি বলেন, আমি তাদের ঐ লোকটির (সম্পদ গচ্ছিত রাখার) স্থান দেখালাম। তারা সেখান থেকে স্বর্ণ-রৌপ্যপূর্ণ সাতটি কলস বের করল। তিনি বলেন, তারা তা দেখে বলল, আল্লাহর কসম! আমরা তাকে কখনও দাফন করব না। এরপর তারা তাকে শূলে চড়াল এবং তার উপর পাথর নিক্ষেপ করল। এরপর এক ব্যক্তিকে তার স্থলাভিষিক্ত করল। \n<br><\/br>\nতিনি (ইবনু আববাস) বলেন, সালমান (রাঃ) বলেন, আমি এমন কোন ব্যক্তি দেখিনি যে পাঁচ ওয়াক্ত ছালাত আদায় করে সে এ ব্যক্তির চেয়ে উত্তম। পৃথিবীর মধ্যে আমি এরূপ দুনিয়াত্যাগী, আখিরাতের ব্যাপারে অধিক আগ্রহী এবং দিন-রাত ইবাদতকারী আর কাউকে দেখিনি। তিনি বলেন, ইতিপূর্বে আমি অন্তর থেকে তার চেয়ে বেশী আর কাউকে ভালবাসিনি। তার নিকট দীর্ঘদিন অবস্থান করেছিলাম। এরপর যখন তার মৃত্যুর সময় ঘনিয়ে আসল তখন আমি তাকে বললাম, হে অমুক! আমি আপনার সাথে ছিলাম এবং আপনাকে যেভাবে অন্তর থেকে ভালবেসেছিলাম ইতিপূর্বে আর কাউকে তেমন ভালবাসিনি। আর আপনার নিকট আল্লাহর যে আদেশ পৌঁছেছে তা আপনি প্রত্যক্ষ করছেন। এখন কার প্রতি আপনি আমাকে সোপর্দ করছেন এবং আমাকে কি আদেশ করছেন? তিনি বললেন, হে বৎস! আল্লাহর কসম! এখন আমি আমার পথের উপর কাউকে দেখিনা। মানুষজন ধ্বংস হয়ে গেছে এবং ধর্ম পরিবর্তন করেছে। তারা তাদের অনুসৃত ধর্মাচরণের অধিকাংশই ত্যাগ করেছে। তবে মুছেলে (ইরাকের একটি শহর) এক ব্যক্তি আছে। সে অমুক। সে আমার পথে আছে। তুমি তার সাথে মিলিত হও। তিনি বলেন, অতঃপর যখন তিনি মৃত্যুবরণ করলেন এবং তাকে দাফন করা হল, তখন আমি মুছেলের ব্যক্তিটির নিকট গেলাম। আমি তাকে বললাম, হে জনাব! অমুক ব্যক্তি আমাকে তার মৃত্যুর সময় অছিয়ত করেছে যে, আমি যেন আপনার সান্নিধ্যে থাকি এবং তিনি আমাকে বলেছেন, আপনি তার পথের উপর আছেন। উত্তরে পাদ্রী বললেন, ঠিক আছে তুমি আমার নিকট অবস্থান কর। আমি তার নিকট অবস্থান করতে লাগলাম। আমি তাকে তার বন্ধুর পথে উত্তম মানুষ হিসাবে পেলাম। তবে কিছুদিন পরে সেও মৃত্যুবরণ করল। যখন তার মৃত্যু ঘনিয়ে আসল তখন আমি তাকে বললাম, হে গুরু! অমুক ব্যক্তি আমাকে আপনার নিকট আসার জন্য অছিয়ত করেছিলেন এবং আপনার সান্নিধ্য লাভের জন্য আদেশ দিয়েছিলেন। আল্লাহর পক্ষ হতে আপনার উপর যা উপস্থিত হয়েছে তা আপনি দেখছেন (অর্থাৎ আপনার মৃত্যু ঘনিয়ে এসেছে)। এখন আপনি কার নিকট যাওয়ার জন্য আমাকে অছিয়ত করছেন? আর আমাকে কি করার আদেশ দিচ্ছেন? \n<br><\/br>\nতিনি বললেন, হে বৎস! আল্লাহর কসম! আমার জানা মতে নাছীবীনের একজন ব্যক্তি আছে। যে আমাদের ধর্মের উপর অটল আছে। সে অমুক। তুমি তার সাথে মিলিত হও। তিনি বলেন, অতঃপর যখন সে মারা গেল এবং তাকে দাফন করা হ’ল, তখন আমি নাছীবীনের লোকটির সাথে মিলিত হ’লাম এবং আমার বিষয়ে ও আমার সাথী যে নির্দেশ দিয়েছিলেন তাকে তা বললাম। সে বলল, তুমি আমার কাছে অবস্থান কর। অতঃপর আমি তার নিকট অবস্থান করলাম এবং তাকে তার সাথীদ্বয়ের মত (সৎ) পেলাম। আমি একজন ভাল লোকের সাথে অবস্থান করলাম। আল্লাহর কসম! কিছুদিন যেতে না যেতেই তার মৃত্যুর ঘণ্টা বেজে গেল। \n<br><\/br>\nযখন তার মৃত্যুর সময় ঘনিয়ে আসল তখন আমি তাকে বললাম, হে অমুক! অমুক ব্যক্তি আমাকে অমুক ব্যক্তির কাছে যাওয়ার অছিয়ত করেছিল। অতঃপর অমুক ব্যক্তি আমাকে আপনার কাছে আসার অছিয়ত করেন। এখন আপনি আমাকে কার বিষয়ে অছিয়ত করছেন এবং কি করার নির্দেশ দিচ্ছেন? তিনি বললেন, হে বৎস! আল্লাহর কসম! একজন ব্যক্তি ব্যতীত আমি আর কাউকে আমাদের সঠিক পথে দেখছি না, যার নিকট যাওয়ার জন্য তোমাকে আদেশ দিব। (ঐ ব্যক্তিটি হল) আম্মুরিয়্যাহ-এর বাসিন্দা। সে হুবহু আমাদের পথেই রয়েছে। তুমি চাইলে তার নিকট যেতে পার। তিনি বলেন, অতঃপর যখন সে মারা গেল এবং দাফন-কাফন করা হ’ল, তখন আমি আম্মুরিয়্যাহ-এর ব্যক্তিটির নিকট গেলাম এবং আমার বৃত্তান্ত তাকে অবহিত করলাম। তিনি বললেন, তুমি আমার নিকট অবস্থান কর। \n<br><\/br>\nঅতঃপর আমি তার নিকট অবস্থান করলাম। সে তার বন্ধুদের আদর্শ ও ধর্মের উপর ছিল। তিনি (সালমান ফারেসী) বলেন, আমি কিছু উপার্জনও করেছিলাম। এক পর্যায়ে কিছু গাভী ও বকরীর মালিক হয়ে গেলাম। অতঃপর তার উপর আল্লাহর হুকুম আসল (অর্থাৎ মৃত্যু ঘনিয়ে এল)। যখন তার মৃত্যু উপস্থিত হ’ল তখন আমি তাকে বললাম, হে গুরু! আমি (প্রথমে) অমুকের নিকট ছিলাম। অতঃপর তিনি অমুক ব্যক্তির ব্যাপারে অছিয়ত করেন। অতঃপর অমুক ব্যক্তি আবার অমুকের নিকট (যাওয়ার জন্য) অছিয়ত করেন। অতঃপর অমুক ব্যক্তি আবার আমাকে আপনার নিকট আসার জন্য অছিয়ত করেন। এখন আপনি কার নিকট যাওয়ার জন্য আমাকে অছিয়ত করছেন? আর আপনি আমাকে কি আদেশ করছেন? তিনি বললেন, হে বৎস! আমার জানা মতে এখন আর এমন কোন ব্যক্তি নেই যে আমাদের ধর্মে রয়েছে এবং যার নিকট যাওয়ার জন্য তোমাকে আদেশ করব। তবে শেষ নবী আবির্ভাবের সময় ঘনিয়ে এসেছে। তিনি ইবরাহীম (আঃ)-এর ধর্মে প্রেরিত হবেন। আরব ভূমিতে তিনি আত্মপ্রকাশ করবেন। আর তিনি এমন ভূমির দিকে হিজরত করবেন যা পাথরময় হবে এবং সেখানে খেজুর বৃক্ষ থাকবে। তাঁর কিছু স্পষ্ট নিদর্শন থাকবে। তিনি হাদিয়া গ্রহণ করবেন, তবে ছাদাক্বাহ ভক্ষণ করবেন না। তাঁর উভয় কাঁধের মধ্যভাগে নবুঅতের সিলমোহর থাকবে। যদি তোমার ঐ দেশে যাওয়ার সামর্থ্য থাকে তবে তুমি যাও। তিনি বলেন, অতঃপর তিনি মৃত্যুবরণ করলেন এবং তাকে দাফন-কাফন করা হ’ল। \n<br><\/br>\nআল্লাহ তা‘আলা যতদিন চান ততদিন আমি আম্মুরিয়্যাহতে অবস্থান করলাম। অতঃপর আমার নিকট দিয়ে কালব গোত্রের একটি বাণিজ্যিক কাফেলা যাচ্ছিল। আমি তাদের বললাম, তোমরা আমাকে আরবে নিয়ে চল। (বিনিময়ে) আমি তোমাদের এই গাভী ও বকরীগুলো প্রদান করব। তারা বলল, ঠিক আছে। অতঃপর আমি তাদের সেগুলো দিয়ে দিলাম আর তারা আমাকে নিয়ে চলল। যখন তারা আমাকে নিয়ে ‘ওয়াদী আল-কুরা’য় (একটি স্থানের নাম) নিয়ে আসল, তখন তারা আমার প্রতি অত্যাচার করল এবং দাস হিসাবে এক ইহুদী ব্যক্তির নিকট বিক্রয় করে দিল। ফলে আমি তার নিকট অবস্থান করে খেজুর গাছ দেখাশুনা করতে লাগলাম এবং ভাবলাম, আমার বন্ধু আমাকে যে ভূমির কথা বলেছিলেন, তা মনে হয় এটিই হবে। আমার মনে এমন চিন্তা-চেতনাই চেপে ছিল। আমি তার নিকট অবস্থানকালে বনী কুরায়যার বাসিন্দা তার (মনিবের) চাচাত ভাই মদীনা হ’তে আসল। অতঃপর সে আমাকে তার নিকট থেকে ক্রয় করে মদীনায় নিয়ে আসল। আল্লাহর কসম! মদীনা শহর দেখা মাত্রই আমার বন্ধুর বর্ণনা মতো আমি উহাকে চিনে ফেললাম। আমি এখানে অবস্থান করতে লাগলাম। (একদিন) আল্লাহ তা‘আলা রাসূলুল্লাহ (ছাঃ)-কে প্রেরণ করলেন। তিনি মক্কাতে যতদিন থাকার থাকলেন। আমি গোলামী জীবনে ব্যস্ত থাকায় তাঁর কোন খবর পেলাম না। অতঃপর তিনি মদীনায় হিজরত করলেন। আল্লাহর কসম! আমি আমার মালিকের খেজুর গাছের মাথায় কাজ করছিলাম। আর আমার মনিব বসেছিল। ইত্যবসরে তাঁর চাচাত ভাই এল এবং তার নিকট এসে থামল। অতঃপর সে বলল, হে অমুক! আল্লাহ বনী কায়লাহদের ধ্বংস করুন। আল্লাহর কসম! তারা কুবাতে মক্কা থেকে আজকে আগত এক ব্যক্তির নিকট সমবেত হয়েছে। তারা তাকে নবী বলে ধারণা করছে। তিনি বলেন, একথা শুনে আমার মধ্যে কম্পন শুরু হয়ে গেল। এক পর্যায়ে আমি ধারণা করলাম যে, আমি আমার মনিবের উপর পড়ে যাব। অতঃপর আমি খেজুর গাছ থেকে নেমে আসলাম এবং তাঁর চাচাত ভাইকে বলতে লাগলাম, তুমি কি বলছিলে? তুমি কি বলছিলে? তিনি বললেন, আমার মনিব চটে গেলেন এবং আমাকে খুব জোরে আঘাত করলেন এবং বললেন, এ ব্যাপারে তোমার কি হয়েছে? তুমি তোমার কাজে যাও। তিনি বলেন, আমি বললাম, কিছুই না। আমি শুধু সে যা বলেছে সে ব্যাপারে নিশ্চিত হ’তে চাচ্ছি। \n<br><\/br>\nতিনি বলেন, আমার নিকট কিছু সম্পদ ছিল যা আমি সঞ্চয় করে রেখেছিলাম। যখন সন্ধ্যা হল তখন আমি তা নিয়ে রাসূলুল্লাহ (ছাঃ)-এর নিকট গেলাম। তিনি কুবাতে ছিলেন। আমি তাঁর নিকট গিয়ে বললাম, আমার নিকট খবর পৌঁছেছে যে, আপনি একজন সৎ ব্যক্তি। আর আপনার সাথে আপনার দরিদ্র সাথীরা রয়েছেন। আর এগুলো আমার নিকট ছাদাক্বাহ করার জন্য রয়েছে। আমি এগুলোর ব্যাপারে আপনাদেরকে অধিক হক্বদার বলে মনে করি। \n<br><\/br>\nতিনি বলেন, আমি এগুলো তাঁর নিকট হাযির করলাম। তখন রাসূলুল্লাহ (ছাঃ) তাঁর সাথীদের বললেন, তোমরা খাও। আর তিনি হাত সংযত করলেন এবং কিছুই খেলেন না। তিনি (সালমান ফারেসী) বলেন, আমি মনে মনে বললাম, এটি প্রথম আলামত। অতঃপর আমি তাঁর নিকট থেকে চলে আসলাম এবং আরোও কিছু দ্রব্য সঞ্চয় করলাম। রাসূলুল্লাহ (ছাঃ) মদীনায় চলে আসলেন। এরপর আমি তাঁর নিকট গেলাম এবং বললাম, আমি আপনাকে ছাদাক্বার সম্পদ খেতে দেখিনি আর এগুলো আপনার জন্য হাদিয়া। যার দ্বারা আমি আপনার মেহমানদারী করলাম। তিনি বলেন, এবার রাসূলুল্লাহ (ছাঃ) এগুলো থেকে খেলেন এবং ছাহাবীদের আদেশ করলে তাঁরাও তাঁর সাথে আহার করলেন। তিনি বলেন, আমি মনে মনে বললাম, এই দু’টি হল (নবুঅতের) আলামত। অতঃপর ‘বাকীউল গারকাদে’ আমি নবী করীম (ছাঃ)-এর নিকট আসলাম। তখন তিনি তাঁর এক ছাহাবীর জানাযার পিছন পিছন যাচ্ছিলেন। তাঁর পরিধানে দু’টি চাদর ছিল। তিনি তাঁর সাথীদের সাথে বসেছিলেন। আমি তাঁকে সালাম দিলাম। অতঃপর আমি তাঁর পিঠের দিকে ঘুরে দেখতে লাগলাম। যেন আমার বন্ধুর বর্ণনা মোতাবেক ঐ মোহরটি দেখতে পাই। যখন রাসূলুল্লাহ (ছাঃ) আমাকে দেখলেন যে আমি তাঁর পিছনে ঘুরছি, তখন তিনি বুঝতে পারলেন- আমি কোন কিছু সম্পর্কে নিশ্চিত হতে চাচ্ছি, যা আমার নিকট বর্ণনা করা হয়েছে। \n<br><\/br>\nতিনি বলেন, অতঃপর তিনি পিঠ থেকে চাদর সরিয়ে ফেললেন। আমি মোহর দেখতে পেলাম এবং তাঁকে চিনতে পারলাম (যে ইনিই নবী)। আমি তাঁর উপর ঝুঁকে পড়লাম এবং তাকে চুমু দিয়ে কাঁদতে লাগলাম। অতঃপর রাসূলুল্লাহ (ছাঃ) আমাকে বললেন, এদিকে এসো। আমি ঘুরে এলাম এবং তাঁর নিকট আমার সমস্ত ঘটনা বর্ণনা করলাম। যেমন তোমার নিকট বর্ণনা করছি হে ইবনে আববাস! তিনি বলেন, এ ঘটনা ছাহাবীদেরও শ্রবণ করাতে রাসূল (ছাঃ) পসন্দ করলেন। অতঃপর সালমান গোলামীতে ব্যস্ত হয়ে পড়েন যার দরুন বদর ও ওহোদ যুদ্ধে তিনি অংশগ্রহণ করতে পারেননি। \n<br><\/br>\nতিনি বলেন, অতঃপর রাসূলুল্লাহ (ছাঃ) আমাকে বললেন, হে সালমান! তুমি (তোমার মালিকের সাথে দাসত্বমুক্তির ব্যাপারে) চুক্তি কর। আমি তার সাথে তিনশত ছোট খেজুর গাছের চারা ফলদায়ক হওয়া পর্যন্ত গর্তে পানি দেওয়া এবং চল্লিশ উকিয়া আদায় করার উপর চুক্তি করলাম। অতঃপর রাসূলুল্লাহ (ছাঃ) তাঁর ছাহাবীদেরকে বলেন, তোমরা তোমাদের ভাইকে সাহায্য করো। তারা আমাকে খেজুর গাছ (চারা) দিয়ে সাহায্য করল। এক ব্যক্তি ত্রিশটি চারা দিলেন, আরেকজন বিশটি। অপরজন পনেরটি, আরেকজন দশটি চারা দিলেন। অর্থাৎ প্রত্যেকেই তাঁর সামর্থ্য অনুযায়ী আমাকে সাহায্য করলেন। এক পর্যায়ে আমার তিন’শ চারা হয়ে গেল। অতঃপর রাসূলুল্লাহ (ছাঃ) আমাকে বললেন, হে সালমান! তুমি যাও এবং এগুলো রোপণ করার জন্য গর্ত খনন কর। যখন শেষ করবে তখন আমার নিকট আসবে। আমি নিজ হাতে তা রোপণ করব। অতঃপর আমি গর্ত খনন করলাম। আর একাজে তাঁর ছাহাবীগণ আমাকে সাহায্য করলেন। যখন আমি কাজ শেষ করলাম তখন তাঁর নিকট গিয়ে তাঁকে সংবাদ দিলাম। অতঃপর রাসূলুল্লাহ (ছাঃ) আমার সাথে বাগানের দিকে চললেন। আমরা তাঁকে গাছের চারা দেয়া শুরু করলাম আর তিনি নিজ হাতে তা রোপণ করতে লাগলেন। ঐ সত্তার কসম! যাঁর হাতে সালমানের প্রাণ! ঐ চারাগুলোর একটিও মারা যায়নি। আমি গাছের চুক্তি আদায় করেছি। এখন আমার উকিয়ার অর্থের চুক্তিটি বাকী ছিল। রাসূলুল্লাহ (ছাঃ)-এর নিকট কোন যুদ্ধের গণীমত হতে মুরগীর ডিমের ন্যায় স্বর্ণের এক টুকরা আসলে তিনি বলেন, সালমান তার মুকাতাবের (মনিবের) ব্যাপারে কি করেছে? (অর্থাৎ সে মাল আদায় করেছে, না করেনি?) তিনি বলেন, আমাকে ডাকা হ’ল। অতঃপর তিনি বললেন, সালমান এটি নাও এবং তোমার যে ঋণ আছে তা আদায় কর। \n<br><\/br>\nঅতঃপর আমি বললাম, হে আল্লাহর রাসূল! আমার উপর যে ঋণ আছে এটা কিভাবে তার বরাবর হবে? তিনি বললেন, এটা নাও। কারণ আল্লাহ তা‘আলা এর দ্বারাই তোমার ঋণ আদায় করে দিবেন। তিনি বলেন, আমি তা নিলাম এবং তাদের জন্য ওযন করলাম। ঐ সত্তার শপথ যাঁর হাতে সালমানের প্রাণ! তা চল্লিশ উকিয়া হ’ল। আমি তাদের হক্ব পূর্ণভাবে আদায় করলাম এবং মুক্তি লাভ করলাম। অতঃপর আমি রাসূলুল্লাহ (ছাঃ)-এর সাথে খন্দক যুদ্ধে অংশগ্রহণ করলাম। তারপর তাঁর সাথে আর কোন যুদ্ধেই আমি অনুপস্থিত থাকিনি(আহমাদ হা\/২৩৭৮৮, সিলসিলা ছহীহাহ হা\/৮৯৪)। \n<br><\/br>\n<strong>শিক্ষণীয় বিষয় : <\/strong>\n<br><\/br>\n১. সত্যের সন্ধানে সালমান ফারেসী (রাঃ)-এর এরূপ ত্যাগ হকের পথে চলার জন্য আমাদেরকে কিরূপ ত্যাগ স্বীকার করতে হবে তা বুঝিয়ে দেয়। \n<br><\/br>\n২. সৎ মানুষের সাহচর্য হকের উপর টিকে থাকার জন্য একান্ত যরূরী। \n<br><\/br>\n৩. সর্বদা স্মরণ রাখতে হবে যে, মানুষের জীবনে বিপদ আসবেই। সেজন্য যে কোন বিপদগ্রস্ত মানুষকে সম্মিলিতভাবে সাহায্য করতে হবে। \n<br><\/br>\n৪. স্বভাবগতভাবে মানুষ ইসলামের উপর জন্মগ্রহণ করে। কিন্তু পিতা-মাতা বা পারিপার্শ্বিক অবস্থা তাকে বিধর্মীতে পরিণত করে। \n<br><\/br>\n৫. স্রেফ যিদের বশবর্তী হয়ে আহলে কিতাবরা (ইহুদী-খৃষ্টান) রাসূলুল্লাহ (ছাঃ)-এর নবুঅতকে অস্বীকার করেছিল। অথচ তিনি ছিলেন সত্য নবী। \n<br><\/br>\n৬. আল্লাহভীরু মনীষীদের জীবনী অধ্যয়ন করলে ঈমান বৃদ্ধি পায়। \n<br><\/br>\n৭. সকল বিপদে স্রেফ আল্লাহর উপর তাওয়াক্কুল করতে হবে।\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5376","category_id":"4134","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">মায়ের সম্মান নিয়ে হযরত আবু হোরায়রা (রাঃ) এর একটি ঘটনা<\/h3>\n<br><\/br>\nএকদিন হযরত আবু হোরায়রা (রাঃ) রাসুল (সাঃ) এর নিকট এসে কাঁদছেন। রাসুল (সাঃ) জিজ্ঞেস করলেন, হে আবু হোরায়রা তুমি কেন কাঁদছ? আবু হোরায়রা বললেন, আমার মা আমাকে মেরেছেন। রাসুল (সাঃ) বললেন, কেন তুমিকি কোন বেয়াদবী করেছ? \n<br><\/br>\nআবু হোরায়রা বললেন, না হুজুর কোন বেয়াদবী করিনি। আপনার দরবার হতে বাড়ি যেতেআমার রাত হয়েছিল বিধায় আমার মা আমাকে দেরির কারণ জিজ্ঞেস করায় আমি আপনার কথা বললাম। আর আপনার কথা শুনে মা রাগে আমাকে মারধর করল আর বলল, হয়ত আমার বাড়ি ছাড়বি আর না হয় মুহাম্মদ (সাঃ) এর দরবার ছাড়বি।আমি বললাম, ও আমার মা। তুমি বয়স্ক মানুষ। তোমার গায়ে যত শক্তি আছে তত শক্তি দিয়ে মারতে থাকো। মারতে মারতে আমাকে বাড়ি থেকে করে দাও। তবুও আমি আমার রাসুলকে ছাড়তে পারবো না। \n<br><\/br>\nতখন রাসূল (সাঃ) বলেছেন, তোমার মা তোমাকে বের করে দিয়েছেন আর এজন্য আমার কাছে নালিশ করতে এসেছ? আমার তো এখানে কিছুই করার নেই। \n<br><\/br>\nহযরত আবু হোরায়রা (রাঃ) বললেন, হে রাসূল (সাঃ) আমি আমার মায়ের জন্য এখানে নালিশ করতে আসি নাই। রাসুল (সাঃ) বললেন, তাহলে কেন এসেছ? \n<br><\/br>\nআবু হোরায়রা বললেন, আমি জানি আপনি আল্লাহর নবী। আপনি যদি হাত উঠিয়ে আমার মায়ের জন্য দোয়া করতেন, যাতে আমার মাকে যেন আল্লাহ হেদায়েত করেন। \n<br><\/br>\nআর তখনই সাথে সাথে রাসুল (সাঃ) হাত উঠিয়ে আল্লাহর দরবারে দোয়া করলেন, হে আল্লাহ! আমি দোয়া করি আপনি আবু হোরায়রার আম্মাকে হেদায়েত করে দেন।” \n<br><\/br>\nরাসুল (সাঃ) দোয়া করলেন আর আবু হোরায়রা বাড়ির দিকে দৌড়ে যাচ্ছেন। পিছন থেকে কয়েকজন লোক আবু হোরায়রার জামা টেনে ধরল এবং বললো, হে আবু হোরায়রা! তুমি দৌড়াচ্ছ কেন? \n<br><\/br>\nতখন আবু হোরায়রা বললেন, ওহে সাহাবীগণ তোমরা আমার জামা ছেড়ে দাও।আমাকে দৌড়াতে দাও। \n<br><\/br>\nআমি দৌড়াইতেছি এই কারণে যে, আমি আগে পৌঁছলাম নাকি আমার নবীজির দোয়া আগে পৌঁছে গেছে। হযরত আবু হোরায়রা দরজায় ধাক্কাতে লাগলো। ভিতর থেকে তার মা যখন দরজা খুললো তখন আবু হোরায়রা দেখলেন তার মার সাদা চুল বেয়ে বেয়ে পানি পড়ছে। তখন মা আমাকে বললেন, হে আবু হোরায়রা! তোমাকে মারার পর আমি বড় অনুতপ্ত হয়েছি, অনুশোচনা করেছি। মনে মনে ভাবলাম আমার ছেলে তো কোন খারাপ জায়গায় যায়নি। কেন তাকে মারলাম? আমি বরং লজ্জায় পড়েছি তোমাকে মেরে। হে আবু হোরায়রা! আমি গোসল করেছি। আমাকে তাড়াতাড়ি রাসুল (সাঃ) এর দরবারে নিয়ে চল। \n<br><\/br>\nআর তখনই সাথে সাথে আবু হোরায়রা তার মাকে রাসুল (সাঃ) এর দরবারে নিয়ে গেলেন। আর তার মাকে সেখানেইকালিমা পাঠ করে মুসলমান হয়ে গেলেন। পিতা মাতা জান্নাতের মাঝের দরজা। যদি চাও, দরজাটি নষ্ট করে ফেলতে পারো, নতুবা তা রক্ষা করতে পারো। সুবাহান আল্লাহ [তিরমিজি ]\n\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5377","category_id":"4135","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">আবু জাহেলের হত্যার ঘটনা<\/h3>\n<br><\/br>\n আব্দুর রহমান বিন আউফ বর্ণনা করেছেন “বদরের ময়দানে আমি দাঁড়িয়ে ছিলাম। একজন তরুণ এসে আমাকে জিজ্ঞেস করলঃ হে চাচা! আবু জাহেল কোথায়? আমিও তাকে জিজ্ঞেস করলাম, তার কাছে তোমার কি দরকার? সে উত্তর দিলঃ আমি শুনেছি, সে মহানবী (স) কে অনেক কষ্ট দিয়েছে। তাই আল্লাহর নামে শপথ করে বলছি, ‘আমি যদি তাকে দেখতে পাই, আমার ছায়া তাকে অতিক্রম করবে না, যতক্ষণ না আমি তাকে হত্যা করি কিংবা সে আমাকে হত্যা করে।’ \n<br><\/br>\nতিনি বলেছেন, ‘আমি তার এ কথায় অভিভূত হয়ে গেলাম!’ \n<br><\/br>\nকিছুক্ষণ পর আরেকজন তরুণ আমার কাছে আসল। সেও আমাকে জিজ্ঞেস করলঃ হে চাচা! আবু জাহেল কেথায়?\t\n<br><\/br>\nআমি তাকেও জিজ্ঞাসা করলাম,তার কাছে তোমার কী দরকার? সে উত্তর দিলঃ আমি শুনেছি, সে মহানবীকে (স) অনেক কষ্ট দিত, নির্যাতন করত। তাই আল্লাহর নামে শপথ করে বলছি, ‘আমি যদি তাকে দেখতে পাই, আমার ছায়া তাকে অতিক্রম করবে না, যতক্ষন না আমি তাকে হত্যা করি কিংবা সে আমাকে হত্যা করে।’ \n<br><\/br>\nতারপর আমি লক্ষ করলাম যে, ‘আবু জাহল সামান্য দূরে লোকজনদের মাঝে বিচরণ করছে। আমি তাদেরকে বললাম, ঐ হলো সেই ব্যক্তি যাকে তোমরা খুঁজছো। এই কথা বলার পর আমি আকাঙ্খা করছিলাম আমি যদি এই তরুণদের মত উৎসাহী এবং উদ্যমী হতে পারতাম। অল্প কিছুক্ষণের মধ্যে তারা ফিরে আসল এবং মহানবীর (স) নিকট প্রত্যাবর্তন করল।’ \n<br><\/br>\nরাসুলুল্লাহ(স) তাদের জিজ্ঞাসা করলেন-‘তোমাদের মধ্যে কে তাকে হত্যা করেছো?’\n<br><\/br>\nমুয়ায বিন আমর বিন ইল জামুহ বলল-‘আমি হত্যা করেছি’ এবং মুয়ায বিন আফরা বলল-‘আমি হত্যা করেছি।’ \n<br><\/br>\nরাসুলুল্লাহ(স) পুনরায় বললেন, ‘তোমরা কি তোমাদের তরবারী পরিষ্কার করে ফেলেছো?’ তারা বলল, ‘না’। তিনি বললেন- ‘আমাকে দেখাও’। উভয় তরবারীতে রক্ত দেখতে পেয়ে বললেন, ‘তোমরা উভয়ে তাকে হত্যা করেছো।’ \n<br><\/br>\nমুয়ায বিন আমর বিন জামুহ বলেছেন, “আমি আবু জাহেলকে আমার লক্ষ্যের কেন্দ্রবিন্দুতে নিলাম এবং তার প্রতি মনোযোগ নিবদ্ধ করে রাখলাম। তারপর যখন সুযোগ পেয়ে গেলাম, তখনই আক্রমণ করে বসলাম এবং এমনভাবে আঘাত করলাম যে, তার পা দ্বিখন্ডিত হয়ে গেল। এদিকে আমি যখন আবু জাহলকে আঘাত করলাম অন্য দিকে তখন তার ছেলে ইকরামা আমার কাঁধে তরবারীর আঘাত করল এবং তাতে আমার হাত কেটে গিয়ে চামড়ার সঙ্গে ঝুলে গেল এবং যুদ্ধের জন্য প্রতিবন্ধক হয়ে দাঁড়াল। আমি তাকে পিছনে টেনে সাধারণভাবে যুদ্ধ করতে থাকলাম। কিন্তু সে যখন আমাকে খুবই কষ্ট দিতে লাগল, তখন আমি তার উপর আমার পা রেখে জোরে টান দিয়ে তাকে বিচ্ছিন্ন করে ফেললাম। \n<br><\/br>\nএরপর আবু জাহলের নিকট পৌঁছে যান মুয়ায বিন আফরা। তিনি তাকে এত জোড়ে আঘাত করেন যে, তার ফলে সে সেখানেই পড়ে যায়। সে সময় শুধু তার শ্বাসঃপ্রশ্বাসটুকু অবশিষ্ট ছিল।” \n<br><\/br>\nযখন যুদ্ধ শেষ হয়ে গেল তখন রাসূলুল্লাহ (স) বললেন- “কে আছ এমন যে, দেখে আসবে আবু জাহলের অবস্থা কি হল। আব্দুল্লাহ বিন মাসউদ তখন সৈন্যদের মধ্যে অনুসন্ধান চালিয়ে আবু জাহেলকে খুঁজে পেলেন। আবু জাহল তখন মৃত প্রায় অবস্থায় ছিলো। \n<br><\/br>\nএমতাবস্থায় আব্দুল্লাহ বিন মাসউদ তার বুকের উপর উঠে বসলেন। আবু জাহল চোখ খুলে দেখলো আব্দুল্লাহ বিন মাসউদ তার বুকের উপর। এতে আবু জাহল অপমানবোধ করে বললো, ‘তুমি মক্কায় রাখাল ছিলে না?’ ইবনে মাসউদ বললেন, ‘হে আল্লাহর দুশমন, আমি অবশ্যই মক্কাতে রাখাল ছিলাম।’ আবু জাহল বললো- হে উটপালক! তুমি অনেক বড় স্থানে চড়ে বসেছো। এত বড় সম্মানিত উচ্চাসনে এর আগে কেউ বসেনি। ইবনে মাসউদ বললেন, ‘আজকে কার দিন? আজকে কে বিজয়ী হয়েছে? আল্লাহ এবং তাঁর রাসূল(স) বিজয়ী হয়েছেন।\n\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5378","category_id":"4136","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">পাখিদের প্রতি নবীজীর ভালোবাসা<\/h3>\n<br><\/br>\nপ্রকৃতির সৌন্দর্য বাড়াতে নানা জাতের পাখি আল্লাহ সৃষ্টি করেছেন। রূপ ছড়িয়ে দিয়েছেন পাখির ডানায় ডানায়। শুধু স্রস্টার আনুগত্যে নয়, পাখির সৌন্দযের্র কারণেই পাখির প্রতি মানুষের ভালোবাসা জন্মায়। শিশুর কোমল হৃদয়ে পাখির প্রতি ভালোবাসা, বাউলের গানে পাখির সুর, কবিতার পক্সিক্তমালাও পাখির উপমা। \n<br><\/br>\nভোরের আলো জেগে ওঠার সঙ্গে সঙ্গে যারা কর্মমুখর দিনকে স্বাগত জানায়, সেই প্রকৃতিবান্ধব পাখিদের প্রতি মানুষকে সহানুভূতিশীল করে তোলার জন্য পবিত্র কোরআনের বিভিন্ন স্থানে আল্লাহপাক পাখি প্রসঙ্গ টেনে এনেছেন। হযরত ইব্রাহিম, ইউসুফ, দাউদ, সোলায়মান এবং ঈসা (আ.) -এর কাহিনীতে পাখির বিবরণ রয়েছে। হুদহুদ নামের একটি পাখি ছিল হযরত সোলায়মান (আ.) -এর বিশ্বস্ত গুপ্তচর ও সংবাদবাহক। কোরআনে রয়েছে, সোলায়মান বিহঙ্গদলের সন্ধান নিয়ে বলল, ‘ব্যাপার কী! হুদহুদকে দেখছি না যে। সে অনুপস্থিত নাকি? সে উপযুক্ত কারণ না দর্শালে আমি অবশ্যই তাকে কঠিন শাস্তি দেব অথবা জবেহ করব। অবিলম্বে হুদহুদ এসে পড়ল এবং বলল, আপনি যা অবগত নন আমি তা অবগত হয়েছি এবং ‘সাবা’ থেকে সুনিশ্চিত সংবাদ নিয়ে এসেছি। আমি এক নারীকে দেখলাম ওদের ওপর রাজত্ব করছে। তাকে সবকিছু দেয়া হয়েছে এবং তার রয়েছে এক বিরাট সিংহাসন।’ (সূরা নামল, আয়াত ২০-২৩)। পাখিদের থেকে শিক্ষাগ্রহণে আল্লাহতায়ালা বলেন, ‘তারা কি লক্ষ্য করে না আকাশের শূন্যগর্ভে নিয়ন্ত্রণাধীন বিহঙ্গের প্রতি? আল্লাহই ওদের স্থির রাখেন। অবশ্যই এতে নিদর্শন আছে মুমিন সম্প্রদায়ের জন্য’ (নাহল ৭৯)। এ প্রসঙ্গেই অন্য একটি সূরায় বলা হয়েছে, ‘তারা কি লক্ষ্য করে না তাদের ঊর্ধ্বদেশে বিহঙ্গকুলের প্রতি যারা পথ বিস্তার ও সঙ্কুচিত করে? দয়াময় আল্লাহই ওদের স্থির রাখেন। তিনি সর্ববিষয়ে সম্যক দ্রষ্টা।’ \n<br><\/br>\nনবী (সা.) প্রকৃতির নন্দিত সন্তান পাখিদের অত্যন্ত ভালোবাসতেন। আল্লাহর এ অনুপম সুন্দর সৃষ্টির প্রতি ছিল তার গভীর আকর্ষণ এবং অনুকম্পা। শুধু তাই নয়, আল্লাহর প্রত্যেক সৃষ্টির প্রতি ছিল তার অগাধ প্রেম ও ভালোবাসা। একদিন আমাদের প্রিয় নবী (সা.) তাঁর সাহাবাদের নিয়ে বসে ইসলামকে মানবতার দুয়ারে পৌঁছে দেয়ার জন্য পরামর্শ করছিলেন। এমন সময় একজন সাহাবি একটি পাখির কয়েকটি বাচ্চা ধরে নিয়ে উপস্থিত হলেন। আর সেই সাহাবির মাথার ওপর দিয়ে নিরাপদ দূরত্ব বজায় রেখে মা পাখিটি কিচিরমিচির করতে করতে উড়ে আসছিল। নির্মম দৃশ্যটি সৃষ্টিকুলের মহান বন্ধু আল্লাহর নবী (সা.) -এর দৃষ্টিগোচর হতেই তাঁর অন্তর যেন অজানা ব্যথায় ব্যথিত হল। সন্তানহারা মা পাখিটির আহাজারি যেন নবীজীর কোমল হৃদয়ে বিষাক্ত তীরের মতো বিঁধল। নবী (সা.) সাহাবাকে একান্তভাবে কাছে ডেকে নিলেন, আন্তরিকতার সঙ্গে জিজ্ঞেস করে ঘটনাটা মনোযোগের সঙ্গে শুনলেন। তারপর সে সাহাবা দয়ার নবীর কষ্ট পাওয়া চেহারা দেখেই বিষয়টি আঁচ করেন। নবী (সা.) সাহাবাকে পাখিটি রেখে আসার কথা বলতেই সাহাবা দ্রুত হেঁটে স্বস্থানে পাখির বাচ্চাগুলো রেখে আসেন। হযরত আবু হুরাইরা (রা) বলেন, আমি নবী করিম (সা.) -কে বলতে শুনেছি, ‘হতভাগ্য খারাপ প্রকৃতির লোকের দিল থেকে দয়া-করুণা কেড়ে নেয়া হয়।’ পাখির প্রতি নবী (সা.) -এর এ দরদমাখা ভালোবাসা আমাদের কী শিক্ষা দেয়! \n<br><\/br>\nইদানীং বিশ্বব্যাপী পাখিপ্রেমীদের কর্মকাণ্ড নিরীহ এ জীবটির প্রতি মানুষের অনুরাগ বৃদ্ধিতে যথেষ্ট ভূমিকা রাখছে। পাখিদের প্রতি জনসাধারণের সচেতনতা বৃদ্ধির সঙ্গে সঙ্গে এদের বংশবৃদ্ধি এবং সংরক্ষণে সরকারের পদক্ষেপ গ্রহণ একান্ত প্রয়োজন। পাখিদের জন্য অভয়ারণ্য সৃষ্টি করে এদের হত্যা ও উত্ত্যক্তকারীদের যথাযথ শাস্তির বিধান কার্যকর করা এখন সময়ের দাবি। এই শীতের মৌসুমে দেখা যায় পৃথিবীর বিভিন্ন অঞ্চলে থাকার জন্য আসে, কিন্তু তাদের প্রতি প্রতিবেশী মানুষ চালায় নির্মম অত্যাচার আর এ কারণে কোনো পাখি প্রাণ হারায় আর কোনোটি চরম ভয় পেয়ে চলে যায় স্বদেশে যে কারণে প্রকৃতী হারায় তার সৌন্দর্য।\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5379","category_id":"4137","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">প্রথম খলীফার কিছু স্মরনীয় ঘটনা<\/h3>\n<br><\/br>\n খলিফা হযরত উমর (রা) খলিফা হবার আগেও তিনি গরিব-দুঃখীদের খোঁজ খবর নিতেন। তাদের পাশে এসে দাঁড়াতেন। গরিব-দুঃখীদের খবর নেবার জন্যে তাদের দুঃখ-কষ্ট দূর করার জন্য হযরত উমর (রা) রাতের গভীর মহল্লায়-মহল্লায় ঘুড়ে বেড়াতেন। একাকী। ঘুরতে ঘুরতে একবার তিনি মদীনার একপ্রান্তে এস পৌঁছুলেন। \n<br><\/br>\nসেই এলাকার একপাশে থাকেন এক অসহায় বুড়ি। দারুণ দুঃখ-কষ্টে বুড়ির দিন কাটে। হযরত উমর (রা) বুড়ির দুঃখের কথা জেনে বিচলিত হয়ে পড়লেন। তাকে সাহায্য করার জন্য তিনি সিদ্ধান্ত নিলেন। ভাবলেন, নিজের হাতেই তাকে সাহায্য করবেন। পরদিন হযরত উমর (রা) একাকী চলে গেলেন বুড়ির বাড়িতে। বুড়ির সাথে দেখা করলেন। শুনলেন, কে একজন এসে তার কষ্ট দূর করে দিয়ে গেছেন। \n<br><\/br>\nঅবাক হলেন হযরত উমর (রা),বড় আশর্যের কথা,কে সেই ব্যক্তি, যিনি উমরের প্রতিদ্বন্দ্বী হতে চান? সে কোন ব্যক্তি, যিনি মানুষের সেবায় উমরকে পরাজিত করেন! তাকে দেখার জন্যে অস্থির হয়ে পড়লেন হযরত উমর (রা)। যে করেই হোক, তাকে খুঁজে বের করতেই হবে।– ভাবলেন তিনি। প্রতিদিন তিনি লুকিয়ে দেখার চেষ্টা করেন। চেষ্টা করেন সেই ব্যক্তিকে খুঁজে বের করতে।এভাবে কেটে যায় সময়। কেটে যায় প্রহর। কিন্তু পান না তার প্রার্থিত সেই ব্যক্তিকে। \n<br><\/br>\nআর কত অপেক্ষা করতে হবে? তিনি ভাবেন। এক রাতে লুকিয়ে আছেন হযরত ওমর (রা)। একটু পরেই তিনি দেখলেন, একজন ব্যক্তি এলেন বুড়ির বাড়িতে। বুড়ির কাছে গিয়ে তিনি সাহায্যের হাত বাড়িয়ে দিলেন। বুড়ি খুশি হলেন। খুব ভালোকরে তাকিয়ে দেখলেন হযরত উমর (রা)। দেখলেন, যিনি বুড়ির দিকে সাহায্যের হাত বাড়িয়ে দিয়েছেন, তিনি আর কেউ নন- হযরত আবু বকর (রা)। \n<br><\/br>\nদুই প্রতিদ্বন্দীর মুখোমুখি সাক্ষাৎ হলে দু’জনই হেসে উঠলেন। সে এক মধুর হাসি। উমর (রা) বললেন, আল্লাহর দরবারে হাজার শোকর যে, স্বয়ং খলিফা ছাড়া আমি আর কারো কাছে পরাজিত হইনি। এই হলেন প্রথম খলিফা হযরত আবু বকর (রা)। \n<br><\/br>\nহযরত আবু বকর (রা) ছিলেন রাসূলের (সা) সাহাবীদের মধ্যে অন্যতম। জ্ঞানে-পজ্ঞায় বিদ্যা-বুদ্ধিতে তিনি ছিলেন অসাধারণ। হযরত আবু বকর ছিলেন অত্যন্ত দয়ালূ এবং সহনশীল। নম্রতা, ভদ্রতা এবং বিনয় ছিল তার একান্ত ভূষণ। \n<br><\/br>\nইসলামপূর্ব সময়ে সেই জাহেলি যুগেও হযরত আবু বকর ছিলেন চরিত্র, ব্যবহার আর আচরণগত দিক থেকে অনুকরণীয়। জাহেলী সমাজের কোনো কালিমাই তাক কখনো স্পর্শ করতে পারেনি। এ কারণে মক্কাবাসীরা তাকে শ্রদ্ধা করতো একান্ত হৃদয় থেকে।আর বিশ্বাস করতো তাকে সর্বান্তকরণে। \n<br><\/br>\nকুরাইশদের মধ্যে তার মর্যাদা ছিল অনেক উচ্চে। খুব ছোটকাল থেকে, সেই শৈশবকাল থেকেই আবু বকরের (রা) বন্ধুত্ব এবং গভীর সম্পর্ক ছিল রাসূলের (সা) সাথে।বয়সের দিক থেকেও তারা ছিলেন প্রায় সমবয়সী। এক সাথে, একই পরিমণ্ডলে বেড়ে উঠেছিলেন দু’জন। ব্যবসা, বাণিজ্যেও যেতেন একই সাথে। \n<br><\/br>\nএকবার ব্যবসা উপলক্ষে সিরিয়া যাচ্ছেন রাসুল (সা)।তখন তাঁর বয়স বিশ বছর। আর তাঁর সাথে বন্ধু আবু বকর। তার বয়স তখন আঠার। সিরিয়া সীমান্তে পৌঁছে তারা ক্লান্ত হয়ে পড়লেন। একটু বিশ্রামের প্রয়োজন। \n<br><\/br>\nএকটি গাছের নিচে বসে পড়লেন রাসুল (সা)। তাঁর থেকে একটু দূরে গিয়ে এদিকে-ওদিক তাকিয়ে দেখছেন আবু বকর (রা)।এমনি সময়ে তিনি দেখতে পেলেন একজন পাদ্রিকে। খ্রিস্টান পাদ্রির নাম- ‘বুহাইরা’ বা ‘নাসতুরা’।পাদ্রির সাথে বেশ কিছুক্ষণ কথা হলো আবু বকরের। না, অন্য কোনো প্রসঙ্গে নয়। তাদের আলাপ ছিল ধর্মীয় বিষয়েল মধ্যে সীমাবদ্ধ। \n<br><\/br>\nআলাপের এক ফঁকে পাদ্রি জিজ্ঞেস করলেন, ঐখানে, ঐ গাছের নিচে বসে আছেন কে?\t\n<br><\/br>\nআবু বকর জবাব দিলেন, উনি মক্কার কুরাইশ গোত্রের মুহাম্মদ বিন আবদুল্লাহ!\t\n<br><\/br>\nনামটি শুনেই পাদ্রি একটু থমকে গেলেন।তারপর বললেন, ঐ ব্যক্তি আরবের নবী হবেন।পাদ্রির কথাটি শুনেই পাদ্রি একটু থমকে গেলেন।তারপর বললেন, ঐ ব্যক্তি আরবদের নবী হবেন। \n<br><\/br>\nপাদ্রির কথাটি শুনেই আনন্দের এক অপার্থিব ঢেউ খেলে গেল আবু বকরের মধ্যে। তার দৃঢ় বিশ্বাস জন্মালো, হ্যাঁ- সত্যিই একদিন নবী হবেন আমার বন্ধু-মুহাম্মদ।পাদ্রির কথাটি মিথ্যা ছিল না।এতটুকু ভুল ছিল না তার ধারণায়।সত্যিই একদিন আল্লাহর পক্ষথেকে নবুওয়াতের নিয়ামত হযরত মুহাম্মদ (সা)।নবুওয়াত প্রাপ্তির পর যখনই রাসুল (সা) ইসলামের দাওয়াত দিলেন আবু বকরকে, আর সাথে সাথে তিনি তা কবুল করলেন। \n<br><\/br>\nরাসূলও (সা) বলতেন, ‘আমি যাকেই ইসলামের দাওয়াত দিয়েছি, একমাত্র আবু বকর ছাড়া প্রত্যেকের মধ্যে কিছু না কিছু দ্বিধার ভাব লক্ষ্য করেছি।’হযর আবু বকর (রা) ছিলেন বয়স্ক আজাদ লোকদের মধ্যে প্রথম মুসলমান।ইসলাম গ্রহণের পর হযরত আবু বকর নিজেকে উৎসর্গ করে দেন আল্লাহর পথে।রাসূলের (সা) প্রদর্শিত পথে।তাঁর যাবতীয় সম্পদ এবং শক্তি কুরবানী করে দেন আল্লাহর রাস্তায়। হাসিমুখে। \n<br><\/br>\nদয়ার নবীজী (সা) যখন প্রকাশ্যে নবুওয়াতের ঘোষণা দিলেন, হযরত আবু বকরের কাছে তখন ছিল চল্লিশ হাজার দিরহাম।মুহূর্তেই তিনি তার এই বিপুল অর্থ ওয়াক্ফ করে দিলেন ইসলামের জন্য। তার অর্থ দিয়েই দাসের শৃঙ্খল থেকে মুক্তি লাভ করে ইসলামের খেদমতে নিজেদেরকে উৎসর্গ করার সুযোগ পেয়েছিল হযরত বিলাল, খাব্বা, আম্বার, আম্মারের মা সুমাইয়্যা, সুহাইব, আবু ফুকাইহাসহ আরও অনেক দাস-দাসী। \n<br><\/br>\nহযরত আবু বকরের দান সম্পর্কে রাসূল (সা) বলতেন:\t\n<br><\/br>\n‘আমি প্রতিটি মানুষের ইহসান পরিশোধ করেছি। কিন্তু আবু বকরের ইহসানসমূহ এমন যে, তা পরিশোধ করতে আমি অক্ষম। তার প্রতিদান আল্লাহ দেবেন। তার অর্থ আমার উপকারে যেমন এসেছে, অন্যকারো অর্থ তেমন আসেনি।’ \n<br><\/br>\nদয়ার নবীজীল মুখে মিরাজের কথা শুনে অনেকেই বিশ্বাস করতে দ্বিধান্বিত হন। কিন্তু আবু বকর তাহননি।\t\n<br><\/br>\nতিনি রাসূলের কাছে গিয়ে জিজ্ঞেস করলেন:\t\n<br><\/br>\n‘হে আল্লাহর নবী! আপনি কি জনগণকে বলেছেন যে, আপনি গতরাতে বাইতুল মাকদাস ভ্রমণ করেছেন?’\t\n<br><\/br>\nরাসূল (সা) বললেন, হ্যাঁ।\t\n<br><\/br>\nরাসূলের মুখ থেকে একথা শুনার সাথে সাথেই তিনি বললেন,‘আপনি ঠিকই বলেছেন হে আল্লাহর রাসূল! আমি সাক্ষ্য দিচ্ছি, আপনি নিঃসন্দেহে আল্লাহর রাসূল।’ \n<br><\/br>\nনবীজী (সা) বললেন:\t\n<br><\/br>\n‘হে আবু বর, তুমি সিদ্দীক।’\n\t<br><\/br>\nকী অপূর্ব পুরষ্কার! রাসূল (সা) হযরত আবু বকরের ‘সিদ্দীক’ উপাধিতে ভূষিত করলেন। \n<br><\/br>\nহযরত আবু বকর (রা) সারাটি জীবন রাসূলের (সা) সর্বপ্রথম গেলেন আবু বকরের বাড়িতে। তাকেই জানালেন সমস্ত ঘটনা। এবং কী আশ্চর্য! হযরত আবু বকরও রাসূলের (সা) সাথে হিজরত করার সৌভাদ্য লাভ করলেন। \n<br><\/br>\nহযরত খাদিজার (রা) ইন্তেকালের পর বিমর্ষ হয়ে পড়লেন রাসূল (সা)। এ সময়ে হযরত আবু বকর নিজের আদরের কন্যা হযরত আয়েশাকে(রা) বিয়ে দিলেন রাসূলের (সা) সাথে। হিজরতের পর প্রতিটি অভিযানে হযরত আব বকর ছিলে মুসলিম বাহিনীর পতাকাবাহী। \n<br><\/br>\nতাবুক যুদ্ধ! তাবুক অভিযানে হযরত আব বকর ছিলেন মুসলিম বাহিনীর পাতাকাবাহী। এই অভিযানের সময় তিনি রাসূলের (সা) আবেদনে সাড়া দিয়ে তার সকল অর্থ রাসূলের (সা) হাতে তুলে দেন। \n<br><\/br>\nঅবাক হয়ে রাসূল (সা) জিজ্ঞেস করলেন,‘ছেলে-মেয়েদের জন্য কিছু রেখেছো কি?’জবাবে আবু বকর (রা) বললেন,‘তাদের জন্য আল্লাহ এবং আল্লাহর রাসূলই যথেষ্ট।’ \n<br><\/br>\nরাসূলের (সা) ওফাতের পর প্রথম খলিফা নির্বাচিত হলেন হযরত আবু বকর (রা)।খলিফা নির্বাচিত হবার পর তিনি সমবেত মুহাজির ও আনসারদের উদ্দেশ্যে একটি ভাষণ দিলেন। সেই ঐতিহাসিক ভাষণটি ছিল অত্যন্ত গুরুত্বপূর্ণ। তিনি বলেন: \n<br><\/br>\n‘আমার ইচ্ছার বিরুদ্ধেই আমাকে খলিফা নির্বাচিত করা হয়েছে। \n<br><\/br>\nআল্লাহর কসম!আমি চাচ্ছিলাম আপনাদের মধ্য থেকে অন্য কেউ এ দায়িত্ব গ্রহণ করুক।আমি স্মরণ করিয়ে দিতে চাই, আপনারা যদি চান আমার আচরণ রাসূলের (সা) আচরণের মত হোক, তাহলে আমাকে সেই পর্যায়ে পৌঁছার ব্যাপারে অক্ষম মনে করবেন। কারণ তিনি ছিলেন নবী। তিনি যাবতীয় ভুল-ত্রুটি থেকে পবিত্র ছিলেন। তাঁর মত আমার কোনো বিশেষ মর্যাদা নেই। \n<br><\/br>\nআমি একজন সাধারণ মানুষ। আপনাদের কোনো একজন সাধারণ ব্যক্তি থেকেও উত্তম হওয়ার দাবি আমি করতে পারি না।.. আপনারা যদি দেখেন আমি সঠিক কাজ করছি, তবে আমাকে সহযোগিতা করবেন। আর যদি দেখেন আমি বিপথগামী হচ্ছি, তাহলে আমাকে সতর্ক করে দেবেন।’ \n<br><\/br>\nহযরত আবু বকর (রা) ছিলেন যেমনই কোমল, তেমনই আবার দৃঢ়। তার এই মহৎ চরিত্রের কারণে তিনি ছিলেন অনন্য।রাসূলের (সা) ওফাতের পর হযরত আবুবকরের (রা) খিলাফতকালে মুসলিম উম্মাহর মধ্যে ঐক্য ও সংহতি বিরাজ করে। কিন্তু তার সবচেয়ে যে বড় অবদান তা হলো- পবিত্র আল কুরআন সঙ্কলন ও সংরক্ষণ। \n<br><\/br>\nহযরত আবু বকর (রা) ছিলেন যেমনই মর্যাদাবান, তেমনি সম্মানিত এক সাহাবী।আল্লাহর রাসুল (সা) প্রতিদিন নিয়মিত যেতেন তার বাড়িতে। বিভিন্ন সময়ে বিভিন্ন গুরুত্বপূর্ণ বিষয়ে তার পরামর্শ গ্রহণ করতেন।রাসূলের (সা) বর্ণনায় এবং আল কুরআনেও হযরত আবু বকরের (রা) মর্যাদা সম্পর্কে বিশেষভাবে উল্লেখিত হয়েছে।তার আত্মত্যাগ, তার ধৈর্য, সাহস, বিচক্ষণতা, দূরদর্শিতা, প্রজ্ঞা এবং হীরক সমান জ্ঞান- এসবই ইসলামের বিজয়ের জন্য কাজ করেছে বিপুলভাবে। \n<br><\/br>\nহযরত আবু বকর (রা)!\t\n<br><\/br>\nতার উপমা- নদী তো নয়, বিশাল সাগর।\t\n<br><\/br>\nসাগরের অধিক।\t\n<br><\/br>\nআমরা এখনো যেন শুনতে পাই সেই দূর সাগরের ডাক।\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5380","category_id":"4138","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">রাসূল (সা) এর শিশু অবস্থায়একটি ঘটনা<\/h3>\n<br><\/br>\nরাসূল (সা) এর শিশু অবস্থায়একটি ঘটনাঃমা বিধবা, দাদা বৃদ্ধ এ (ইয়াতীম)শিশুকে লালন-পালন করে তারবিনিময়ে কীইবা এমন পাওয়ারআশা করা যেতে পারে ? ইতস্ততকরে এ সবকিছু ভেবে-চিন্তে দলের কেউইতাকে নেওয়ার আগ্রহ প্রকাশকরলো না ।এদিকে দলের অন্যান্যমহিলা যারা আমারসঙ্গে এসেছিল তারা সকলেইএকটি করে শিশু সংগ্রহ করে নিল ।অবশিষ্ট রইলাম শুধু আমি (হালিমাহ)। আমার পক্ষে কোন শিশু সংগ্রহকরা সম্ভব হলো না ।ফিরে যাওয়ার সময় যতইঘনিয়ে আসতে লাগল আমারমনটা ক্রমান্বয়ে ততই যেন কষ্টকর ওভারাক্রান্ত হয়ে উঠতে থাকল ।অবশেষে আমি আমারস্বামীকে বললাম, আমারসঙ্গিনীরা সকলেই দুধপানের জন্যসন্তান নিয়ে ফিরছে আরআমাকে শূন্যহাতে ফিরে যেতে হচ্ছে, এ যেনআমি কিছুতেইমেনে নিতে পারছি না । তারচেয়ে বরং আমি সেই ইয়াতীমছেলেটিকেই নিয়ে যাই(যা করেন আল্লাহ) ।স্বামী বললেন, আচ্ছা ঠিক আছে,কোন অসুবিধা নেই,তুমি গিয়ে তাকেই নিয়ে এসো । \n<br><\/br>\nএমনটিও হতে পারে যে, আল্লাহ এরমধ্যেই আমাদের জন্য কোন বরকতনিহিত রেখেছেন । এমন একঅবস্হা এবং মন-মানসিকতারপ্রেক্ষাপটে শিশু মুহাম্মদ (সা.)কে দুধ পান করানোর জন্যআমি (হালিমাহ) গ্রহণ করলাম ।তারপর হালীমাহ বললেন, ‘যখনআমি শিশু মুহাম্মদ (সা.)কে নিয়ে নিজ আস্তানায়ফিরে এলাম এবং তাঁকে আমারকোলে রাখলাম তখন তিনি তাঁরদু’সীনা আমার বক্ষেরসঙ্গে মিলিত করে পূর্ণ পরিতৃপ্তিরসঙ্গে দদুগ্ধ পান করলেন । তাঁর দুধভাইঅর্থাৎ আআমার গর্ভজাতসন্তানটিও পূর্ণ পরিতৃপ্তিরসঙ্গে দুগ্ধ পান করলেন । \n<br><\/br>\nএরপর উভয়ইঘুমিয়ে পড়লো । এর পূর্বে তারএভাবে ঘুম আমরা কক্ষণই দেখিনি ।অন্যদিকে আমার স্বামী উট দোহনকরতে গিয়ে দেখেন যে, তারউলান দুধে পরিপূর্ণ রয়েছে ।তিনি এতো বেশি পরিমাণে দুধদোহন করলেন যে, আমরা উভয়েইতৃপ্তির সঙ্গে পেট পুরে তা পানকরলাম এবং বড় আরামেরসঙ্গে রাত্রি যাপন করলাম । পূর্ণপরিতৃপ্তির সঙ্গে রাত্রি যাপনশেষে যখন সকাল হলো তখন আমারস্বামী বললেন, ‘হালীমাহ!আল্লাহর শপথ, তুমি একজনমহা ভাগ্যবান সন্তান লাভ করেছ ।’উত্তরে বললাম, আল্লাহর শপথ’অবস্হা দেখে আমারও যেন তাইমনে হচ্ছে ।’হালীমাহ আরো বললেন যে, এরপরআমাদে দল মক্কা থেকে নিজ নিজগৃহে ফেরার উদ্দেশ্যে রওনা দিল ।শিশু মহাম্মদ (সা.)কে বুকে নিয়ে আমার সেই দুর্বলএবং নিস্তেজ মাদী গাধার উপরসওয়ার হয়ে আমিও তাদেরসঙ্গে যাত্রা শুরু করলাম । কিন্তুআল্লাহর শপথ আমার সেই দুর্বলগাধাই সকলকে পিছনে ফেলে দ্রুতবেগে সকলেরঅগ্রভাগে এগিয়ে যেতে থাকলো ।অন্য কোন গাধাই তারসাথে চলতে পারলো না \n<br><\/br>\nসূত্রঃ আর-রাহীকুল মাখতুম\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5381","category_id":"4139","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">উমারের (রা) ছেলের কান্না<\/h3>\n<br><\/br>\nমক্তব থেকে এসে খলীফা উমারের ছেলে ফুঁপিয়ে ফুঁপিয়ে কাঁদছে। হযরত উমার তাকে কাছে টেনে জিজ্ঞাসা করলেন, “কাঁদছো কেন বৎস”? \n<br><\/br>\nছেলে উত্তর দিল, “সবাই আমাকে টিটকারী দেয়।” বলে, “দেখনা জামার ছিরি, চৌদ্দ জায়গায় তালি। বাপ নাকি আবার মুসলিম জাহানের শাসনকর্তা।” বলে ছেলেটি তার কান্নার মাত্রা আর বাড়িয়ে দিল। \n<br><\/br>\nছেলের কথা শুনে হযরত উমার ভাবলেন কিছুক্ষণ। তারপর বায়তুল মালের কোষাধ্যক্ষকে লিখে পাঠালেন, “আমাকে আগামী মাসের ভাতা থেকে চার দিরহাম ধার দেবেন।” উত্তরে কোষাধ্যক্ষ তাঁকে লিখে জানালেন, “আপনি ধার নিতে পারেন। কিন্তু কাল যদি আপনি মরে যান তাহলে কে আপনার ধার শোধবে?” \n<br><\/br>\nহযরত উমার ছেলের গা-মাথা নেড়ে সান্ত্বনা দিয়ে বললেন, “যাও বাবা, যা আছে তা পরেই মক্তবে যাবে। আমাদের তো আর অনেক টাকা পয়সা নেই। আমি খলিফা সত্য, কিন্তু ধন সম্পদ তো সব জনসাধারণের।”\n\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5382","category_id":"4140","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">মহানবী (সঃ) ইন্তেকালের পরে বেলাল (রাঃ) এর কাহিনী<\/h3>\n<br><\/br>\nহযরত মোহাম্মদ (সঃ) এর ইন্তেকালে বেলাল (রাঃ) প্রায় পাগলের মতো হয়ে গেলেন । তিনি ব্যাগ গুছিয়ে চলে যাচ্ছেন । সাহাবীরা তাকে এ বিষয়ে জিজ্ঞাসা করলে তিনি বলেন :- “যে দেশে মহানবী (সঃ) নেই, আমি সেখানে থাকবো না”। এরপর তিনি মদীনা ছেড়ে দামস্কে চলে যান । কিছুদিন পরে বেলাল (রাঃ) সপ্নে দেখলেন যে মহানবী (সঃ) তাকে বলছেন, “হে বেলাল (রাঃ) তুমি আমাকে দেখতে আসো না কেন ”? \n<br><\/br>\nএ সপ্ন দেখে তিনি মহানবী (সঃ) এর রওজা মুবারক দেখতে মদীনার উদ্দেশ্যে রওনা হন । বেলাল (রাঃ) এর আগমনের খবরে মদীনাবাসী আনন্দে আত্মহারা হয়ে যায় । বেলাল (রাঃ) হলেন মহানবী (সঃ) এর নিযুক্ত মুয়াজ্জিন । মহানবী (সঃ) এর ইন্তেকালের পর বেলাল (রাঃ) আর আযান দেননি । \n<br><\/br>\nতার কন্ঠে আযান শুনতে সাহাবীরা ব্যাকুল হয়ে আছেন । তারা তাকে আযান দিতে বললে তিনি বলেন যে, তিনি পারবেন না । \n<br><\/br>\nঅনেক জোর করে তাকে বললে তিনি উত্তরে বলেন, “আমাকে অযান দিতে বলো না । কারণ এটা আমি পারবো না । আমি যখন আযান দিই তখন ‘আল্লাহু আকবর’ বলার সময় আমি ঠিক থাকি । \n<br><\/br>\n‘আশহাদু আল্লা ইলাহা ইল্লাল্লাহ’ বলার সময়ও ঠিক থাকি। ‘আশহাদু অন্না মুহাম্মাদুর রাসূলুল্লাহ’ বলার সময় মসজিদের মিম্বারের দিকে তাকিয়ে দেখি যে মহানবী (সঃ) বসে আছেন । কিন্তু যখন মিম্বারে তাকিয়ে তাকে দেখবো না, তখন সহ্য করতে পারবো না।” \n<br><\/br>\nকিন্তু তবুও সাহাবীরা জোর করলো । অবশেষে হাসান ও হোসাইন (রাঃ) এসে তাকে জোর করলে তিনি রাজী হন । তার আযান শুনে সকল সাহাবীর চোখে পানি এসে যায় । কিন্তু আযানের মাঝেই বেলাল (রাঃ) বেহুশ হয়ে পরে যান । \n<br><\/br>\nতাকে সকলেই ধরে নিয়ে যান । পরে জ্ঞান ফিরার পর তিনি সকলকে বলেন, “আমি যখন আযান দিচ্ছিলাম তখন ‘আল্লাহু আকবর’ বলার সময় আমি ঠিক ছিলাম । ‘আশহাদু আল্লা ইলাহা ইল্লাল্লাহ’ বলার সময়ও ঠিক ছিলাম । কিন্তু ‘আশহাদুঅন্না মুহাম্মাদুর রাসূলুল্লাহ’ বলার সময় মসজিদের মিম্বারের দিকে তাকিয়ে দেখি যে মহানবী (সঃ) আজ সেখান বসে নেই । এ দৃশ্য আমি সহ্য করতে পারলাম না। তাই জ্ঞান হারিয়ে পড়ে গেলাম।”\n\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5383","category_id":"4141","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">বাগদাদ শহরের ইমামের সুন্দরী স্ত্রী এবং মাস্তান যুবক !<\/h3>\n<br><\/br>\n বাগদাদ শহরের এক মসজিদের ইমামের স্ত্রী ছিল অত্যন্ত সুন্দরী, রূপসী এবং সুনয়না। স্থানীয় এক মাস্তান যুবক হঠাত একদিন ইমাম সাহেবের স্ত্রীকে দেখে তার প্রতি ভীষণ আসক্ত হয়ে পড়ে এবং এরপর রীতিমত তাকে বিরক্ত করতে থাকে । \n<br><\/br>\nএকদিন ইমাম সাহেবের বাড়িতে প্রবেশ করে যুবক বলল, হে সুন্দরী মহিলা!! আমি ইতিমধ্যে তোমার প্রতি খুবই দুর্বল হয়ে পড়েছি। তাই আমার কামনা চরিতার্থ করার জন্য প্রস্তাব দিচ্ছি। তুমি কি আমার প্রস্তাবে রাজি?? মাস্তান যুবকের প্রস্তাব শুনে মহিলা ভয়ে আড়ষ্ট হয়ে গেলেন। \n<br><\/br>\nরাতে ইমাম সাহেব ঘরে ফিরলে তিনি তার কাছে যুবকের কথা বর্ণনা করলেন। ইমাম সাহেব বললেন, তুমি রাজি হয়ে যাও!! তবে একটা শর্তে, শর্তটা হলঃ “যদি যুবক একটানা চল্লিশ দিন প্রথম তাকবীরের সহিত জামায়াতের সাথে আমার মসজিদে সালাত আদায় করতে পারে তবেই তুমি রাজি হবে”। \n<br><\/br>\nপরের দিন যুবক এসে মহিলাকে জিজ্ঞেস করল, আমার প্রস্তাবের ব্যাপারে তোমার মত কি??\nমহিলা বললেন একটি শর্ত আছেঃ যদি তুমি শর্ত পূরণ করতে পার তবে আমি রাজি। তখন যুবক বলল কি শর্ত?? মহিলা বলল শর্তটি হচ্ছেঃ “বিরতি না দিয়ে একটানা চল্লিশ দিন প্রথম তাকবীরের সহিত জামায়াতে সালাত আদায় করতে হবে”। যুবক বলল, এটাতো সহজ শর্ত এরচেয়ে কঠিন শর্ত দিলেও আমি রাজি হতাম।\n<br><\/br>\nযুবক পরদিন ওযু করে সুন্দর পোশাক পড়ে সালাত আদায় করতে আসলো। ইমাম সাহেব সালাতের পর মুনাজাত করে বললেন, “হে আল্লাহ! এক পথহারা যুবককে তোমার দরবারে এনেছি, এখন পথ প্রদর্শনের মালিক তুমি “। \n<br><\/br>\nযুবক শর্ত মোতাবেক জামায়াতের সাথে সালাত আদায় করে যাচ্ছে, ফজরের পর জোহরের জন্য অপেক্ষা করে, জোহরের পর আছর, এরপর মাগরিব, এরপর এশা। কোন বিরতি নেই। \n<br><\/br>\nঅতঃপর এভাবে যেদিন একটানা চল্লিশ দিন পার হলো সেদিন যুবক ইমাম সাহেবকে জড়িয়ে কেঁদে ওঠলো এবং বলল, আমাকে ক্ষমা করে দিন। আমি অন্ধকারে ছিলাম আল্লাহপাক আমাকে আলোর পথ দান করেছেন, আল্লাহ আমাকে হেদায়েত দান করেছেন। \n<br><\/br>\nআমার ভুল হয়ে গেছে আমাকে ক্ষমা করে দিন। তখন ইমাম সাহেব যুবককে সাথে নিয়ে আল্লাহর কাছে হাত তুলে দোয়া করলেন, “হে আমাদের পালনকর্তা, সরল পথ প্রদর্শনের পর তুমি আমাদের অন্তরকে আর কঠিন করে দিওনা এবং তুমি আমাদের করুনা দান কর, তুমিই মহাদাতা অসীম করুনার আধাঁর”। সূরাঃ আল-ইমরান , আয়াতঃ ৮ \n<br><\/br>\n“যথাযথ ভাবে সালাত আদায় কর, নিশ্চয় সালাত অশ্লীল ও খারাপ কাজ থেকে বিরত রাখে। আল্লাহর স্মরনই সর্বশেষ্ঠ। তোমরা যা কর তা আল্লাহ অবগত”। সূরাঃ আনকাবুত, আয়াতঃ ৪৫।\n\n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"5384","category_id":"4142","descr":"\n\n<!DOCTYPE html>\n<html>\n<head>\n<meta charset = \"UTF-8\" >\n<style> \n\nh3{\ncolor:red;\n}\n<\/style> \n<\/head>\n<body>\n\n<h1><\/h1>\n\n<p><h3 align=\"center\">হযরত ওমর (রা:) ও মদ্দপ্য যুবকের গল্প<\/h3>\n<br><\/br>\nএকদা হযরত ওমর ফারুক (রা:) মদীনার কোন এক গলিপথ দিয়ে হেঁটে চলছিলেন। হঠাৎ একটি যুবকের প্রতি তাঁর দৃষ্টি পড়ে গেল। সে তার পরিহিত বস্ত্রের নীচে একটি বোতল লুকিয়ে রেখেছিল। হযরত ওমর (রা:) তাকে জিজ্ঞেস করলেন, হে যুবক! তুমি তোমার বস্ত্রের নীচে কি ঢেকে রেখেছ ? \n<br><\/br>\nবোতলটি মদ ভর্তি ছিল; সুতরাং যুবকটি জবাব দিতে ইতস্তত: করছিল; কিন্তু সে তখন আত্ম অনুশোচনায় ও ভয়-ভীতিতে বিহবল অবস্থায় আল্লাহর দরবারে প্রার্থনা করল: \n<br><\/br>\nহে মাবুদ ! আমাকে তুমি খলিফা ওমর (রা:) এর সামনে লজ্জিত করো না।তাঁর কাছ থেকে ত্রুটি ও অপরাধ গোপন রাখ। আমি তোমার নিকট খাঁটি তওবাহ করছি এবং এই প্রতিশ্রুতি দিচ্ছি যে, জীবনে আর কোনদিনই আমি মদ স্পর্শ করবো না। \n<br><\/br>\nএরুপ তওবাহ করার পরক্ষণেই যুবক হযরত ওমর (রা:) এর প্রশ্নের জবাব দিল যে, হে খলিফা! আমার কাছে এটি একটি সিরকার বোতল; কিন্তু খলিফা তার কথায় পূর্ণ আস্থা না এনে বোতলটি দেখতে চাইলেন। তাঁর ইচ্ছানুযায়ী তখন বোতলটি তার সামনে পেশ করা হল।দেখা গেল যে, বোতলটি মধ্যে সত্যিই সিরকা ভর্তি রয়েছে।কেউ এভাবে ভীত মনে কোন লজ্জাজনক ও পাপকাজ থেকে আল্লাহর দরবারে ফরিয়াদ জানালে এবং খাঁটি তাওবাহ করে নিলে আল্লাহ পাক এক বস্তুকে অপর বস্তুতে পরিণত করেও ফরিয়াদির পাপ মার্জনা করে দেন এবং তার মান সম্মান পর্যন্ত অক্ষুণ্ন রাখেন। (মুকাশাফাতুল ক্বুলুব)  \n  \n  \n  \n<\/p>\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"},{"id":"142877","category_id":"78791","descr":"\n<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n  <meta charset=\"utf-8\">\n   <meta name=\"viewport\" content=\"width=device-width, initial-scale=1\">\n  <link rel=\"stylesheet\" href=\"https:\/\/maxcdn.bootstrapcdn.com\/bootstrap\/3.3.7\/css\/bootstrap.min.css\">\n \n  <style> h1 { \n\t\t\tcolor:#ffffff;\n            font-size: 1.5em;\n\t\t\tfont-weight: bold;\t\t\t\n\t\t\t}\n\t\t  h2 { \n\t\t\tcolor:#4c008d;\n            font-size: 1.2em;\n\t\t\tfont-weight: bold;\n           \t}\n\t\th3 { \n\t\t\tcolor:#0c5c2e;\n            font-size: 1.1em;\n\t\t\tfont-weight: bold;\n           \t}\n\t\t  .content { \n\t\t\tcolor:#0c0c0c;\n            line-height:175%;\n\t\t\tfont-size:1.1em;\n\t\t  }\n\t\t  .Headera{\n\t\t  background-color:#4a0e2f;\n\t\t  padding: 1em;\n\t\t  text-align: center;\n\t\t  }\n\t\t  img {\n\t\tmargin: auto;    \n\t\tmax-width: 100%;\n\t\theight: auto;\n\t\t}\n\t\n\n\t\t.videowrapper {\n    float: none;\n    clear: both;\n    width: 100%;\n    position: relative;\n    padding-bottom: 56.25%;\n    padding-top: 25px;\n    height: 0;\n}\n.videowrapper iframe {\n    position: absolute;\n    top: 0;\n    left: 0;\n    width: 100%;\n    height: 100%;\n}\n  <\/style>\n<\/head>\n\n\n\n<body>\n\n<div class=\"Headera\">\n    <h1>ইসলামিক গ্রুপে জয়েন করুন<\/h1> \n  <\/div>\n<hr \/>\n\n<div class=\"content-fluid\" align=\"justify\">\n\n<h3>জয়েন করুন বাংলাদেশের সর্ববৃহৎ ইসলামিক গ্রুপে  <\/h3>\n\n<a title=\"Join Facebook Group\" href=\"https:\/\/www.facebook.com\/groups\/1665549793494340\/\"><img src=\"https:\/\/encrypted-tbn0.gstatic.com\/images?q=tbn:ANd9GcRa-ETRR_DP4iLUVITDp4_Em3IGp1_qi36HJLO6vQdmpb3-Bsz5\" alt=\"Join Facebook Group\" width=\"300\" height=\"300\" \/><\/a><\/div>\n<br>\n<\/div>\n\n\n\n\n<\/body>\n<\/html>","answer":null,"total_up_vote":"0","total_down_vote":"0"}],"app_data_date_time":"2018-06-25 20:17:38","success":true}